{
    
    "data": [{
        
        "title": "童话故事",
        "name": [{
            "hxname": " 松鼠和灰兔"
        }, {
            "hxname": "神秘的蘑菇房子"
        }, {
            "hxname": "胡萝卜与咖啡粉"
        }, {
            "hxname": "牙菌总动员"
        }, {
            "hxname": "针和线"
        }],
        "content": [{
            "hxcontent": "松鼠从树上跳下来，到小溪边喝水。灰兔从草丛中钻出，也到小溪边喝水。松鼠一边摆动着毛茸茸的大尾巴，一边对灰兔说：“你看，我的尾巴多么长，多么漂亮，这是世界上最好的尾巴!再看看你的尾巴，又短又丑，我真为你难过!”\n灰兔不屑一顾地看了一眼松鼠， 冷冷地说：“长尾巴有什么了，我觉的你尾巴是个累赘。你看看，我的尾巴短小精悍，这才是世界上最好的尾巴!”\n松鼠和灰兔都说自己的尾巴好，争得面红耳赤，小鸟从小溪边经过，听见了松鼠和灰兔的争论走了过去，说：“松鼠睡觉时，可以把大尾巴像被子一样盖在身上，在树上跳来跳去时还可起到平衡的作用，确实是很好的尾巴。”\n小鸟又说：“灰兔常常了逃避灰狼的追杀而拼命奔跑，尾巴短小，行动起来十分方便，我觉的它的尾巴也很好。\n所以你们的尾巴不可以比，不能狂妄自大。"
        }, {
            "hxcontent": "传说森林深处有一座很神奇的蘑菇房子。丑的人进去了会变漂亮;马虎的人进去了会变细心;凶残的人进去了会变善良;愚蠢的人进去了会变聪明。我非常想进去看看.有一次，我约了几个要好的朋友去森林玩，看看能不能找到那座蘑菇房子。进了森林，我兴奋极了，心里像装了一只小兔子似的上蹦下跳。\n我完全不顾那几个朋友，独自兴冲冲地跑到最前面，跑了一会，觉得后面没动静了，便以为他们落到后面了，我就转过头去看看，让他们快点，我这一看不要紧，发现后面没有他们的人影。我心里一紧，这才停下脚来环顾四周。妈咪呀，这跟进来时的情景完全不一样，高高的巨树直冲云霄，虽然旁边的花很正常，但时不时还冒出来几株食人花，我放慢了脚步，拱着腰走着，生怕突然从旁边窜出来一个大怪兽把我抓走。走着走着，突然看见前面有一个亮着灯光的洞口，我以为脱离危险了，连忙爬进那个洞口，进了那个洞口以后，觉得头晕晕的，我在心里大叫命苦，刚脱离了危险地带，这又是什么地方?但是脑袋晕得不行了，便一头倒了下去醒来的时候，发现我在一个蘑菇面前，仔细一瞧，发现那正是传说里的蘑菇房子，我心里暗暗高兴，心想：真是踏破铁鞋无觅处，得来全不费功夫呀!我这才站起来找门，准备进去，转了一圈，我才发现门在蘑菇的蒂上，而且门大开着，我小心翼翼地走了进去。刚跨进门槛，看见这屋子里空荡荡的，什么也没有，我很失望，正准备走的时候，一件东西映入了我的眼帘——楼梯，我这才发现屋里还有二楼，便走了上去。刚进二楼，我就听见有人说话 ，赶忙躲起来。\n我探出头，想看看那人是谁：她漂亮的丹凤眼嵌在鹅蛋脸上，樱桃似的嘴巴，微微嘟起，红润润的，让人见了想咬一口。我觉得她很温柔，便走上前去问道：“大姐姐，你是谁呀?在这儿干什么呢?”大姐姐抬头看了看我，用她好听的声音回答：“我是玉帝最小的女儿，玉帝派我来帮助人类，满足他们的愿望，刚才我正在看人类有什么困难。”我一听她是仙女，而且说不定还会帮我满足愿望，便兴奋地两眼放光，就像最贫穷的人看到了许多财宝。就在我发愣的时候，仙女问我：“对了，你来干什么?”我一听，连忙对她说：“仙女姐姐，帮我实现愿望嘛，就一个，好不好嘛?”我一边说，一边摇晃着仙女姐姐的胳膊。仙女见我这样，无可奈何地说：“好吧，就只能一个哦!”我听仙女答应了，高兴得一蹦三丈高，比见到了好莱坞巨星还要高兴，连忙说：“把我变成最漂亮的吧!让大家都认得我。”仙女皱了皱眉头，说：“可以，不过必须用你的品德来交换。”听了仙女姐姐的话我想：比起我的美貌品德算什么?于是我爽快地答应了。\n我要走的时候，仙女对我说：“如果你遇到什么困难时，就说‘仙女，仙女快快来’我就会出现在你面前。”说完，眼前“嗖”的一声，白光一闪，我就站在了学校的操场上.我出现在学校操场上后，许多同学都向我投来羡慕的目光，我在心里得意地“哼”了一声，就向教学楼走去。回到了班级，好朋友热情地跑过来与我聊天，我觉得他们相貌太丑，对他们只是爱理不理的，好朋友见自己说了那么多句，我也不理她，只好失望地走开了。一节课上完了，我正准备下楼梯做课间操时，一位一年级的小朋友摔倒在我面前，我一看，那小朋友太脏，我又没有去帮助。认识我的同学见了很纳闷，想：怎么一向喜欢帮助别人的郑永庆变得这么冷漠了? 接下来的几天，我发现许多朋友都疏远我了，见到我也有意识地躲避我。我很奇怪，但嘴上却说：“哼，不跟我玩算了，我才不稀罕呢!”于是我每天下课都在教室里看书，渐渐的，我越来越孤独，实在忍受不了了，我便躲到房间里念到：“仙女，仙女快快来。”这时窗外有一道金光飞来，仙女就在我面前了，我急忙对仙女说：“仙女，仙女，快来帮帮我，这几天不知怎么的，许多好朋友都不跟我玩了，怎么办啊?”仙女说：“你先来看看你这几天的表现吧。”说完，我面前就出现了一个水晶球，里面放映着自己这几天的表现：一个小朋友摔倒了，我不帮;我把一个小朋友撞倒了，不道歉……我看了，惭愧地低下了头。这时，仙女悦耳的声音在我耳边响起：“这是我把你品德拿走了造成的，如果我把品德给你，你就会恢复以前的容貌了。”我听了，冲仙女大叫：“那你快把品德还我，快点!”过了一会，仙女说：“我已经把品德还你了。”于是，我走出门，像猛虎下山一样飞跑到学校，果然，朋友又开始和我玩了。\n原来外表美不是真正的美，心灵美才是真正的美呀!"
        }, {
            "hxcontent": "从前，在一个柜子里放着一根颜色鲜亮，坚硬的胡萝卜。胡萝卜的旁边有一包塑料袋包着的黑糊糊的咖啡粉。\n胡萝卜瞧不起咖啡粉，常常奚落它。\n“我真不知道人们为什么会需要你这种丑陋的家伙，没有营养，口感也不好。”胡萝卜傲慢的说。\n“每个人的口味不同，有的喜欢你，有的却喜欢我。”咖啡粉心平气和地说。\n“切，你算什么!黑糊糊的一片，只要跳进袋子了滚几下就能把你碾碎!”胡萝卜说，带着更加轻蔑的神气。\n“胡萝卜兄弟，”咖啡粉为自己辩解着，“咱们都是吃的，你颜色鲜艳有你的好处，我颜色暗有我的好处，况且我们做好本职工作就可以了…….”\n“住嘴!”胡萝卜愤怒的说，“你怎么能和我想提并论。你等着瞧，过不了多久我就会被人做成美味可口的饭菜，而你会被人忘记，永远放在这里，直到烂掉!”\n“你何必这样呢?我们还是和睦相处比较好。”咖啡粉说。\n“和你在一起是我的耻辱!”\n咖啡粉不在理它。\n又过了十几分钟，到了吃饭时间，主任打开橱柜，拿出胡萝卜做菜。\n胡萝卜临走时还在嘲笑咖啡粉：“你等着吧!你早晚要烂成一包灰!”\n胡萝卜被直接扔进水，每几分钟，刚才还很硬的，毫不示弱的胡萝卜在沸水中逐渐变软了、变弱了。\n主人吃完午饭，冲了一包咖啡粉。当咖啡粉进入沸水后，反而改变了水。\n这个小故事告诉我们：我们不要像胡萝卜一样，平时毫不示弱，但是一遇到困难就退缩;而要像咖啡粉学习，已经无法改变已发生的事，那就努力去适应环境吧。"
        }, {
            "hxcontent":"嗨，我是一个牙菌。在我们族群中主要负责囤积 ”粮食“ —— 肉丝、蔬菜、饭粒和牙神经都是我们的最爱。我还没出生时，我的家就建成了。它是被一个不知名的牙医钻出来的。我把补牙的材料一点儿一点儿地搬走，在里面舒舒服服地住着。墙壁是 “时尚黑” 。牙神经早被我吃了，非常美味。晚上，躺在牙床上，柔软有弹性的床，真舒服啊!我每天在小主人吃饭时开始工作。我把小主人吃的卡在牙缝里的食物搬至司令家——右下角的磨牙里。粮食囤积到一定量的时候，幸福生活就开始了!我们开party、搞聚会……整夜整夜地狂欢。有一次，我在小主人的口腔里溜达时，偶然发现了一块上等的牙神经肉!这下可不得了!找到了这么大块上等的肉，真是太好了!我马上把整个族群的男女老少、大小官员以及家人召集到一起，尽情享受美味。那一天，我们唱卡拉OK，聚餐，喝小主人刚喝完可乐还留在嘴里的二氧化碳气泡，彻夜不眠，闹得小主人直到一周后还牙疼。哈哈!谁让我们牙菌专门就是在口腔里搞破坏、盗取食物，窃取牙釉质的呢!\n可好景不长。一周后的一天，我正在熟睡，突然一个电钻飞过来，正好砸在我的家里，把我的家一下子给毁了。我还没回过神来，又一电钻飞来，几乎把整个族群的生命都夺去了。我也被弹到口腔的门口。很快，我就顺着一阵”洪水“……我知道，我的生命快要到尽头了。"
        }, {
            "hxcontent": "一次，针刚和线把一片片布头缝成一件新衣服，针挺直了腰板大声说：线妹妹，你得感谢我!如果不是我带领走，你还什么都办不成呢!线无语了。\n针休息了一下，见线还在休息，它又开始在衣片穿来穿去，连头也不回。可是缝后，回头一看，衣片还是衣片，只不过多了它的足迹。\n线说：针大姐，如果不是我跟着你，你的功劳不是白费了么?\n针害羞的低下了头。以后，针不再那么傲慢。从此，针与线形影不离，成了世界上最要好的朋友。"
        }]
    },
    
    {
        
        
        
        
        
        
        
        "title": "益智故事",
        "name": [{
            "hxname": " 小白兔的勇气"
        }, {
            "hxname": " 冰箱里的雪娃娃"
        }, {
            "hxname": "小母鸡欢欢逃脱记"
        }, {
            "hxname": " 救命的香蕉皮"
        }, {
            "hxname": "小狐狸拼句子？"
        }],
        "content": [{
            "hxcontent": "　　传说，在高高的山顶上有一种美丽至极的花，这种花只在夜里放，并且只开一夜就会凋零，出生在山下的小白兔最大的梦想就是能到这高高的山顶上看一眼这至美的花朵。\n它把这个想法告诉伙伴，它的伙伴都告诉它趁早放弃这个想法，因为这根本没有实际意义，可传说中的那种至美的花朵究竟长成什么样，依然牵引着小白兔的好奇心，于是它决定亲自爬到山上看看这种至美的花朵，于是到了晚上，称着月光，它来到山底下，顺着山路走向山顶，曾经它曾幻想自己是一只雄鹰飞向山顶看到了那种至美的花朵，那种至美的花朵，真的很美，可是，现在它依然是一只小白兔，它只能一步一步地爬向山顶，夜好寂静啊，山好幽深啊，连这皎洁的月光都照不清山路的坑坑凹凹，小白兔只得慢慢前进，可是背后总有一股幽幽的无名力量催促这它快步前，回去吧，山上的花朵不会怎么漂的，前面不知道会有什么东西趁着夜色突然跳出来呢!不行，就这么回去，伙伴会笑话我的，传说中的花朵是那美，不看一眼心不甘啊，小白兔深深吸了一口气，压压来到嗓子眼的心脏，带着甩不掉的恐惧，小白兔加快步伐，可越快越出错，小白兔一路动作僵硬，跌跌撞撞，显得非常可笑，一旁的猫头鹰毫不留情的把发挥的淋漓尽致的嘲笑声献给了小白兔，不，准确的说，现在它是一只小灰兔，面对嘲笑，小白兔的眼睛里滴下泪水。算了吧，为了那该死的花朵，被嘲笑不值得，为了那该死的花朵，被着笑声剥夺了尊严，不划算，来到这里回去，同伴应该不会笑我了吧，因为我可以自豪的说，我独自一人已经快到山顶了，小白兔转身往山下走去，被后那股阴森幽暗的力量还在，它依然跌跌撞撞的走着，来到一块空地啊上，小白兔看着皎洁的月光，月里的嫦娥姐姐和她的小白兔现在在干什么呢?会不会在看那至美的花朵呢，不行，我得去看看山顶山那至美的花朵长什么样，我还要在山顶上和嫦娥姐姐打个招呼呢，可是，那只讨厌的猫头鹰又会嘲笑我的，那样我会丧失尊严的，不，它的嘲笑只能证明我做的不是很好，剥夺不了我的尊严的，一个不能战胜自己，战胜恐惧，因为别人的嘲笑的而放弃的人，自己一只在维护的尊严也会自己跑掉的，哪怕猫头鹰在羞辱我，我也得默默接受它的羞辱，因为这样我才能到达山顶看到那朵美丽的花朵，而到达山顶才能一雪它对我的嘲笑，真正的尊严才会回到我的身边，小白兔转身向山顶走去，路途依旧艰难，猫头鹰依然旧嘲笑，只不过小白兔只有一个信念，那就是走到山顶去...\n到了山顶，它并没有找到那至美的花朵，那终究只是个传说，可小白兔并没有后悔，因为站在这里，和嫦娥姐姐打招呼更近了，月光下，山脚的景色很美，犹如人间仙境想必可以和那朵至美的花媲美，最关键的是，下山时，背后的那股无名的幽幽的力量消失了。"
        }, {
            "hxcontent": "　冬天的时候，小老鼠在雪地里堆了一个可爱的雪娃娃。\n奇怪的是，当小老鼠把两颗黑豆安在它的脸上时，它的眼睛竟然滴溜溜的转了起来，当小老鼠把红辣椒安在它的脸上时，它竟然开口说起了话，它说：“亲爱的小老鼠，谢谢你给了我生命，从现在开始，你就是我最好的朋友啦!”\n小老鼠高兴极了，抱着小老鼠跳起了快乐的舞蹈，它们跳呀，旋转着，可开心啦!\n从那以后，小老鼠和雪娃娃每天都呆在一起，有时候讲故事，有时候玩游戏，有时候躲猫猫，每一天都很快乐。\n可是好景不长，春天很快就要来临了，雪娃娃流着眼泪说：“小老鼠，朋友啊!春天一到，我就要离开啦!我们再也不能呆在一起啦!”\n小老鼠紧紧的抱着雪娃娃，说：“不要不要!我不要离开你!”\n可是又能怎么办呢?雪娃娃不得不离开。\n这一天，小老鼠想到了一个好主意，它说：“雪娃娃，我有一个好办法，能让我们永远在一起!”\n说着，它就把雪娃娃放进了冰箱里，哈哈!这下，雪娃娃再也不会离开啦!"
        }, {
            "hxcontent": "小母鸡欢欢非常喜欢探险，有一次，它乘着小船来到一座荒无人烟的小岛上。\n它在海边打了个桩，系紧小船，就上岛去了。\n它在小岛上玩儿了整整一天，要回家了，于是它来到小船停靠的地方，可是它却惊讶的发现，小船不见了!\n“这可怎么办呀?没了小船，我怎么回家呀?”小母鸡欢欢非常着急，它只得扯着嗓子拼命呼救。\n这时候，恰巧一只狐狸路过小岛，看见了小母鸡欢欢，它高兴的划到岸边，对小母鸡欢欢说：“真可怜，你被困在这小岛上啦?来，我带你回家吧!”\n小母鸡欢欢知道这只坏狐狸没安好心，肯定是为了吃掉它，于是它心生一计，淡定的说：“好啊!那实在是太谢谢你啦!\n于是就坐上了狐狸的船，跟着狐狸回家。\n很快，它们的船靠岸了，小母鸡欢欢揣着糊涂，就准备上岸回家，狐狸当然不肯，它说：“我救了你，你难道不要报答我吗?”\n小母鸡欢欢继续装糊涂，它一拍巴掌，好像突然想起来似的说：“哎呀!狐狸先生，我忘了告诉你啦!我那可怜的胖姐姐、胖妈妈和胖爸爸都还困在岛上呢!它们都是残疾，根本不能走，更不能跑，会活活饿死的，请你也救救它们吧!”\n狐狸一听，口水都要流下来了，它立刻开着船，去到小岛上找它那断腿的胖姐姐、胖妈妈和胖爸爸去了!"
        }, {
            "hxcontent": "\n“喵呜!喵呜!”一只大花猫，紧紧的追着小老鼠杰克。\n小老鼠杰克跑呀跑，跑呀跑，渐渐没了力气，脚步也不得不缓了下来。\n“这下完蛋啦!”小老鼠杰克心中想。\n这时候，小老鼠杰克突然踩到了一块香蕉皮!它刚一踩上去，香蕉皮就“哧溜”滑起来，一下子滑出了好远。\n“哇!太棒啦!”小老鼠杰克高兴极了，这下不用害怕啦!\n它踩着香蕉皮滑呀滑，滑呀滑，很快，就把大花猫远远的甩在了屁股后头，最后不见了。"
        }, {
            "hxcontent": "\n上学啦!上学啦!\n今天，长颈鹿老师又要教小朋友们什么呢?\n它拿出几张写着字的大大的卡片，把它们贴在黑板上，然后对小动物们说：“同学们，老师拿来了很多张写着字的卡片，并且打乱了它们的顺序，你们看，从左到右这些字分别是‘是’‘好’‘们’‘孩’‘我’‘子’，今天谁能把它们的顺序拼对，就能得到一块奶糖哦!”\n同学们见了，很多都举起了手，要试一试。\n小羊上来了，它左拼右拼，然后说：“我拼好啦!”\n大家一瞧，它拼出来的句子是“孩子是我们好。”\n顿时全班哄堂大笑，小羊不好意思的下去了。\n接下来，小狐狸自告奋勇的上来了，它拼呀拼，很快就拼好了，它拼的是“我们是好孩子。”\n长颈鹿老师见了，微笑着点点头说：“小狐狸很聪明，这块糖送给你吧!”\n小狐狸拿着糖，高兴的笑起来，笑的比这糖还要甜呢!"
        }]
        
    },
    {
        "title": "爱国故事",
        "name": [{
            "hxname": "最年轻的抗日组织：抗日儿童团"
        }, {
            "hxname": "苏北少年女英雄：马秀英"
        }, {
            "hxname": "少年英雄：小宣传员石宝芹"
        }, {
            "hxname": "苏中少年英雄：周银海"
        }, {
            "hxname": "郝梦龄：就是剩下一个人 也要守这个阵地"
        }],
        "content": [{
            "hxcontent": "抗日儿童团是广大抗日根据地在抗战中成立的儿童组织。\n尽管与敌人的斗争非常艰苦，广大抗日根据地仍处处成立了抗日儿童团，把儿童纳入组织的关怀。毛泽东和朱德曾多次题词勉励儿童团员。\n儿童团的主要任务是学习、生产，同时也担负着“宣传抗日”“侦察敌情捉汉奸”“站岗放哨送书信”等任务。\n在百团大战中，王家峪儿童团帮助八路军割草喂马，为前线送干粮；晋察冀边区儿童团破坏日军的交通干线近百次，牵制了敌人的进攻和扫荡，有力地支援了抗战。\n儿童团的成立不仅给孩子的生活带去了乐趣和希望，同时壮大了抗日队伍的力量，为抗战胜利做出了巨大的贡献，培养了一大批优秀的革命接班人。"
        }, {
            "hxcontent": "\n马秀英，1929年6月生。江苏淮安县石塘区南涧乡近采桥镇（今，淮安市朱桥镇洼圩村）人，出身于穷苦农民家庭。1945年10月16岁加入中国共产党。l946年2月担任石塘区黄卢（南）村妇女会长。\n1946年12月，一天下午，石塘圩子的五六个还乡团分子来抓马秀英和妇女会成员。此时，秀英和几个妇女会员正在黄卢村为联防队做军鞋。秀英接到村民报告，即分头转移。她扮成回娘家的小媳妇向东南方走，在洼圩北门遇上黄兆云带领的“还乡团”。黄兆云一眼认出秀英，一群还乡团分子像疯狗似的窜上来，一拥而上扭住她的胳膊，把她押到周庄圩子里。\n在周庄圩子里，黄兆云妄图从她的口中得知我地方党组织的秘密以及妇女会成员的名单，对她软硬兼施，逼问共产党组织和妇女会员名单。秀英被肆意凌辱，严刑拷打：鞭子抽，杠子压，灌辣椒水，坐老虎凳……\n面对酷刑，秀英斩钉截铁地回答：“要人头有一颗，要名单办不到！”\n最后，黄兆云把她押到仇夏庄残杀。马秀英牺牲时年仅17岁。"
        }, {
            "hxcontent": "\n石宝芹，1932年11月生，江苏响水县陈家港南林人。1947年1月国民党反动派军队再次占领陈家港后，严密封锁，大镇区内生活资料严重匮乏。石宝芹为谋生计，经常用火油，火柴等到王集（今南河）头甲一带去换些玉米，面粉，山芋干等，回去充饥度日，在频繁的往来中．她们与南河区民主政府逐渐取得了联系。1947年秋，开始将南河区民主政府的油印宣传品带进被敌人侵占的陈家港，宣传土地改革，全国解放战争形式等提高群众觉悟。\n农历腊月末的一天拂晓前，在新民街巷内挨户地把传单塞进门。天亮后，国民党反动派军队发现了共产党的传单，立即进行追查。由于叛徒告密，当天晚上，石宝芹等四人落入敌手。在牢中，敌人威逼利诱，但她们众口一词；“不晓得”，“不知道什么传单、小报”。面对敌人的严刑拷打，她们坚贞不屈。翌年2月16日，四个姑娘被国民党军队押往南潮河闸堤内，反动军官对她们说：“还有最后机会，谁交待了谁就可以回家。”而四个姑娘齐声说说“你们要杀就动手吧，没有什么可讲的。”最后国民党军队残忍地将她们四人全部杀害。石宝芹英勇就义年仅16岁。"
        }, {
            "hxcontent": "　　周银海，1933年生，江苏靖江侯河乡幸福村人。家境贫困，主要靠父母种地主的租田糊口，生活朝不保夕。幼小的周银海不得不帮大人干活，有时挖点野菜充饥。\n1940年新四军东进，周银海的家乡获得解放，从而使他有机会入学读书，接受革命教育。1943年，乡里成立农抗会和儿童团，周银海高兴地报了名，成为一名儿童团员。从此，他白天上课，晚上到村头、路口站岗放哨，每次都能出色地完成任务。\n一天傍晚，周银海扛着红缨枪在路口站岗，突然村外来了一人。此人身穿长袍，头戴礼帽，腋下夹着一只小布包，像是教书先生。周银海想：“怎么从来没有见过这个人？”于是便举起红缨枪，拦住来人要路条。那人见此情况，连忙掏出路条给周银海看。这时，乡农抗会吴会长正好路过此地，一看来人是县委的陈部长，两人不禁哈哈大笑。陈部长见周银海办事认真，表扬了他，并鼓励他好好学习，跟共产党干一辈子革命。从此，周银海在儿童团干得更出色了，不久当上了儿童团团长。此后，他经常带领儿童团员在村里唱歌、上操，在路口站岗、放哨，还多次配合民兵破路拆桥，常常受到区乡干部和村民的赞扬。\n1946年，土地改革运动在周银海的家乡展开。那里有8家大地主，都是远近闻名的吸血鬼，剥削农民心狠手毒。运动中，周银海带着儿童团员，配合民兵监视地主的行动。在一次斗争地主的大会上，他领着儿童团不时高呼口号，使斗争大会开得十分热烈。这年冬天，蒋介石撕毁 “停战协定”，大举进攻解放区。国民党军队对靖江实行重点“清剿”。因为靖江是苏中解放区南部的“门户”，侯河区是靖江县的老解放区，迎祥乡又是靖江的土改实验乡，所以国民党反动派决心要将这里的共产党员和革命干部斩尽杀绝。\n1947年1月18日清晨，国民党整编第四师对侯河地区进行“扫荡”。周银海发现敌情后，立即通知正在准提庵小学开会的乡干部，要他们迅速转移。为了掩护这些乡干部撤退，周银海挺身而出，将敌人引开，自己却英勇被捕。\n敌人将周银海押进团部，逼他供出谁是共产党干部和干部家属，周银海坚定地说：“我不知道！”。敌营长命令士兵把周银海按倒跪在地上，一边压杠子，一边要周银海说出谁是共产党，直至把周银海压昏过去。敌人又舀来一盆冷水泼向周银海。周银海透了口气，一字一句地说：“你们这些狗东西，就是打死我，我还是不知道！”敌人又搬出老虎凳，把周银海绑在凳上，脚后跟下塞进一块块大砖，上到四块，他又一次晕厥过去。从上午直到深夜，敌人还在对这个钢铁般的少年不断用刑。在敌人的酷刑下，周银海一次次昏迷过去，但是始终没有屈服。\n第二天，敌人将全村乡亲集合在晒场上，把周银海带到人群面前，要他当场指认谁是共产党干部和干部家属。周银海环视四周，大声喊：“乡亲们，解放军一定会打败反动派！”敌人见无计可施，就放出狼犬，将周银海身上的肉一块一块地咬下来……周银海始终没有屈服。敌人一无所获，就将周银海拖到晒场枪杀。刚满14周岁的周银海壮烈牺牲！\n解放后，靖江文教科曾在小学语文教材中，编入《儿童团长周银海》一文，以他的光辉事迹教育全县青少年。"
        }, {
            "hxcontent": "武汉胜利街上有一条小路，名为“郝梦龄路”;伏虎山西北侧山腰间，是“郝梦龄烈士墓园”。94岁的郝慧英曾无数次徜徉在郝梦龄路，回忆父亲的音容笑貌，也曾无数次到郝梦龄墓祭奠父亲的英魂。\n“此次北上抗日，吾已抱定牺牲。万一阵亡，你等要听母亲的调教，孝顺汝祖母，关于你等上学，我个人是没有钱，将来国家战胜，你等可进遗族学校……”1937年，郝梦龄北上抗日，途经武汉，在家小住。离家前，写下了这封遗书。“3天后，我们到车站送父亲北上，从此就再也没有见到他了。”郝慧英说。\n对于父亲急于奔赴抗日战场的心情，郝慧英是理解的。卢沟桥事变后，郝梦龄两次上书请缨，要求北上抗日：“我是军人，半生光打内战，对国家毫无利益。日寇侵占东北，人民无不义愤填膺。现在日寇要灭亡中国，我们国家已到生死存亡的最后关头。我们应该去抗战，应该去与敌人拼。”\n1937年10月11日，忻口保卫战打响。郝梦龄任中央兵团长，指挥第九军和晋绥军第十九军、第三十五军、第六十一军等，坚守忻口以北龙王堂、南怀化、大白水、南峪线的主阵地。他视察阵地，部署兵力，指导抢修工事，夜以继日地奔波在最前沿，鼓舞官兵奋勇作战。他对官兵们说：“此次战争为民族存亡之战争，只有牺牲。如再退却，到黄河边，兵即无存，哪有官长。”\n10月11日拂晓，日军第五师团长板垣征四郎派5000名步兵，以飞机、重炮、坦克作掩护，连续猛攻忻口西北侧南怀化阵地。当时援助忻口的军队大部分还在途中，郝梦龄赶到前沿阵地指挥。\n日军用飞机、大炮轰炸阵地时，他指挥着部队躲入掩蔽处;炮火一停，便果断出击，用步兵狠狠打击日军。双方多次展开白刃肉搏，近距离互掷手榴弹。当时，平均每日伤亡1000多人，最激烈时一天伤亡达数千人，战况惨烈。\n忻口西北、南怀化东北的204高地一昼夜间易手13次。当再次夺回高地时，有的团只剩下一个营的兵力。郝梦龄在阵地上对官兵们说：“先前我们一团人守这个阵地，现在只剩下一连人还是要守这个阵地，就是剩下一个人，也要守这个阵地。我们一天不死，抗日的责任一天就不算完。出发之前，我已在家中写下遗嘱，打不败日军决不生还。现在我同你们一起坚守这块阵地，决不先退。我若是先退，你们不管是谁，都可以枪毙我!”\n16日凌晨，中国军队分数路扑向日军阵地。参谋处长李文沼请他进指挥所洞内休息。他却说：“我在前线督战是自己的任务，是自己的本分，岂能畏缩不前?”官兵们再三劝阻，他只是说：“瓦罐不离井口破，大将难免阵前亡。”凌晨5点，郝梦龄继续带兵前冲，日军溃退时以猛烈火力掩护逃跑，郝梦龄连中两弹，英勇殉国，成为抗日战场上牺牲的第一位军长。\n郝梦龄戎马一生，与家人待在一起的时间并不长。“直到父亲牺牲，我们相处的日子加起来还不到一年。”郝慧英说，“但父亲给我讲过四句话，一个人要爱国家，爱百姓，要不爱财，不怕死。这四句话，我记了一辈子。”"
        }]
        
        
        
    },
    {
        "title": "帝王故事",
        "name": [{
            "hxname": "“抠门”皇帝宋太祖"
        }, {
            "hxname": "皇帝的出气筒"
        }, {
            "hxname": "皇帝的秘书"
        }, {
            "hxname": "朱元璋倡廉反腐"
        }, {
            "hxname": "爱面子的皇上"
        }],
        "content": [{
            "hxcontent": "  宋太祖赵匡胤生于一个没落世家，早年历尽生活的坎坷，后来“黄袍加身”，成了大宋的开国皇帝。\n虽然贵为皇帝，但赵匡胤仍改不了“抠门儿”的本色：皇宫里的窗帘是用最便宜的青布制成的，他的衣服和一般小官吏的布质是一样的，而且总是洗了再穿，穿了再洗，很少换新的。这在历代帝王中十分难得。\n　要了解一个帝王是否奢靡，看其内宫的人数便知道了。赵匡胤的内宫是历朝历代最简朴的，宦官只有50余名，宫女也只有200多名。即便如此，赵匡胤仍认为太多了，还遣散了自愿出宫的50余人。\n赵匡胤称帝后，北汉政权尚未被统一进大宋的版图。在一次御驾亲征攻打北汉的途中，正逢七夕节，赵匡胤送给在汴京的母亲和妻子(太后和皇后)的礼物是：太后三贯钱，皇后一贯半(千钱为一贯)。\n有一次，赵匡胤的女儿永庆公主觐见父亲，穿着一件新外衣，上面用五彩金丝缝缀着一片片孔雀羽毛，在阳光下闪闪发光，十分华美。赵匡胤一见她就说：“你把这件华服脱下，以后别穿了。”听到父亲的话，公主很不理解：“宫里翠羽很多，我是公主，为什么不能穿?”宋太祖严厉地说：“正因为你是公主，穿这么华丽的衣服到处炫耀，别人就会效仿。战国时齐桓公喜欢穿紫色衣服，结果全国上下都跟着学，搞得紫布贵了好几倍。今天你的这件衣服上有金丝线、孔雀羽，你知道一件要花多少钱吗?如果别人再效仿你，全国要浪费多少钱?”\n宋太祖不只对亲人严厉，对自己也十分克制。据史料记载，有一次他半夜起来，突然非常想吃羊肝，可是犹豫了半天也不肯下令。左右问他：“皇上有什么事就尽管吩咐吧，我们一定照办!”太祖说：“我若吃了，每日必有一只羊被杀!”结果他硬是忍住没吃。\n宋太祖如此节省，也有其苦衷。五代十国的国君几乎个个挥霍成性，官吏也跟着奢华，使民间经济非常贫弱。宋太祖当了皇帝后，决心改变社会风气，以解除民间疾苦。他的作为也的确起了示范作用，北宋初期士大夫竞相以节约自勉：州县官上任时，奢侈浪费讲究排场的迎来送往都取消了;小官上任时，很多人穿草鞋，拄木杖，徒步而行。\n　这种为天下守财的精神，的确使当时的宋王朝积累了不少财富。而通过征服天下的战争，又取得了降国不少的奇珍异宝。。宋太祖将所有财宝全数收藏在国库里，只有国防军需、赈济天灾时才拿出来使用。\n　对自己和亲属极其节俭的赵匡胤，在维护国家利益，特别是维护安定方面，却出手大方。面对边界强敌威胁，他并没有劳民伤财地不断打仗，而是拼命积累国家财富，用钱买地盘，从而避免双方交战。\n杯酒释兵权时，宋太祖更是以钱财来交换军团将领的兵权。“多积金银，厚自娱乐，使子孙无贫乏尔”，“择便好田宅市之，为子孙立永久不可动之业”，这些都是当时他承诺的条件，最终使那些兵权在握的将帅们解甲归田，安分守已地度过余生。这比起其他朝代为求安邦而大肆杀戮开国功臣的做法，还是高明很多的。\n当然，宋太祖“买通”大臣的钱财数目相当惊人。如侍中(相当于宰相)范质生病时，宋太祖亲赐金器两百两、银器千两、绢两千匹、钱两百万;开国元勋赵普有病，赵匡胤也赐银器五千两、绢五千匹……这与太后以及皇后的七夕节礼金，简直是天壤之别，闻之令人嗟叹。\n结束了五代十国分裂局面的大宋王朝，在短短的十几年间就建立起了相当稳定的政权，这不能不归功于赵匡胤这位大宋王朝开创者的独特理财方式。宋朝成为了中国历史上经济与文化教育最繁荣的时代之一，正如著名史学家陈寅恪言：“华夏民族之文化，历数千载之演进，造极于赵宋之世。”"
        }, {
            "hxcontent": "  第一次世界大战以前，德国相当强盛，因为“铁血宰相”俾斯麦与国王威廉一世这对搭档配合默契、齐心合作。\n让人想不到的是，威廉一世常常在处理完公务后，满脸通红地回到后宫，显然是受了什么人的气。当实在忍不住时，还要乱砸东西，甚至连一些珍贵的器皿都被砸坏。按理说，身居万人之上的国王，应该是不会受气的，即使受气，随便找个人出气即可。怎么就威廉一世的脾气无处可发，只好回家摔东西呢?\n皇后见状，问他：“你又受了俾斯麦那个老头子的气?”此时的威廉一世仿佛清醒了一些：“除了他，还有谁让我受气呢?”皇后有些不解，忍不住问：“你为什么老是要受他的气呢?”威廉一世说：“你不懂。他是宰相，一人之下，万人之上。下面那许多人的气，他都要受。他受了气往哪里出呢?只好往我身上出啊!我当皇帝的又往哪里出呢?只好摔茶杯啦!我受委屈，国家能好就行!”听了威廉一世的话后，每当碰到威廉一世摔东西时，皇后都由着他，只是默默地站在他身边。\n许多皇帝在受了臣子的气后，便会拿出天子的权威来惩处他们，让他们以后在自己面前战战兢兢不敢放肆，但威廉一世没有这样做，他不想用自己的雷霆之威令俾斯麦心存怯惧而变得谨小慎微，他要俾斯麦用最大的智慧和最专注的精神，去完成统一德意志的大业。\n威廉一世的做法，体现了对人的尊重以及宽容大度的气量。由此，他也赢得了下属和周围人发自内心的支持，最终完成了历史伟业。"
        }, {
            "hxcontent": "　　北宋文臣杨亿很有才。举个例子吧，宰相寇准喜欢出对子玩情调，有次出了个上联：水底日为天上日。满朝文武竟全给难住了，只有杨亿对出了下联：眼中人是面前人。一时传颂，连真宗皇帝赵恒也对他刮目相看，不久就提拔杨亿为翰林学士兼知制诰。知制诰就是皇帝的秘书，专门负责起草皇帝的诏令。每次杨亿起草的诏令，赵恒都很满意，几乎一字不改地一次性通过。不简单哪，这个杨亿。\n那年，杨亿当上了大宋科考的主考官，就很有些飘飘然了。开考前夕，他竟主动邀请来京应试的同乡举子，请客吃饭。推杯换盏间，就有胆大的询问考题。杨亿勃然变色，说了句骂人的话“丕休哉”，甩袖而去。众人目瞪口呆，但也有暗自叫好的。开榜，卷子中用了“丕休哉”三字的那几位，全被录用了。\n此事传到赵恒耳朵里，赵恒有些不高兴，但转念一想，谁没有得瑟的时候?何况这么个大才子，偶尔得瑟一回也不碍事。就原谅了杨亿。\n景德二年，赵恒任命杨亿、王钦若为总主编，编纂《册府元龟》。作为国家天字第一号重大工程，赵恒非常重视，每编成一卷，他就要亲自审阅，凡有错误的地方就贴着小纸条。看到这些贴有突兀纸条、需要返工的案卷，杨亿汗颜不已，头疼、吃不下饭、睡不着觉。\n可一细想，不对呀。凭皇上的学问，哪能看出这些微小错误呢?必有枪手在替皇上审阅!明察暗访后，果真如此——赵恒每次都将案卷转给陈彭年，由陈代为审阅。\n这个陈彭年可不是一般的角儿，学问大得很，历史典故、生僻问题张口即来，核对资料，竟无一出错。赵恒对他信任有加。有次，举行祭祀大典，陈彭年负责在前给皇帝引路，没想一时疏忽，引偏了路。有关部门的领导想上前纠正，陈彭年脸一绷，眉一皱，说错不了。\n陈爱卿说错不了那就错不了。事后，赵恒仅轻描淡写地说了这一句。\n原来幕后把关的人是这个姓陈的，看来皇上还是对自己不放心啊。杨亿心里很不是滋味。心里很不是滋味的杨亿就想办法了。不几日，杨亿联合王钦若等其他编纂人员，集体签名上奏，为了使这国家第一号工程做得更快、更高、更强，强烈要求陈彭年也加入编纂队伍。\n赵恒不知是计，准奏了。\n从此，那些可恶生厌、飘舞示威的小纸条渐渐地少了，直至彻底消失。杨亿心里乐开了花。赵恒也甚是开心，连夸这工程搞得好。群臣皆曰，皇上知人善任，真乃一代明主也!赵恒龙颜大悦，重赏了相关人员。\n杨亿的知制诰生涯过得风生水起，他越发得意，走路，把路面踩得崩崩响，头抬得高高的，胸也挺得直直的。\n他现在最讨厌的就是别人修改他的文字。可惜百密一疏，有次还是让赵恒找出了破绽。这是一份答复辽国的诏书，赵恒对杨亿在其中使用的“临壤交欢”很不满意，审批时，在“临壤”二字旁边连用了 “朽壤、鼠壤、粪壤”三个贬义词。诏书被发回重写，看到这三个词，杨亿面如土色，半天没回过神来。最后，杨亿费尽思量，把“临壤”改为“临境”，才勉强过关。这个打击太大，杨亿有些伤不起了。\n伤不起的事儿还有呢。\n有次，杨亿写了份奏表，其中有句“伏惟陛下德迈九皇”，以此来歌颂赵恒，讨赵恒欢心，提升下自己已在皇帝心中严重下坠的位置。对这奏表，杨亿很是得意。没想赵恒看了后，眉头紧锁，这个杨亿，咋这么气人呢，朕乃堂堂一国之君，他竟让朕卖韭黄!真是岂有此理!原来“九皇”与“韭黄”同音，难怪赵恒会动怒了。杨亿吓得不轻，终成疾卧床，几日未能上朝。\n好在赵恒没有忘记他。一夜，赵恒来探望杨亿。寒暄后，赵恒拿出一叠文稿给杨亿，说这是朕写的一些诗文手稿，朕的笔迹你是认得的，没有找人代劳哦。你有空帮朕看看，写得怎样?\n赵恒走后，杨亿心乱如麻，坐立不安。皇上好久未见，今天怎么突然来了?一定是有人在皇上面前说我坏话了，自己以前不是怀疑过皇上找人捉刀作诗而当做自己的原创，还有皇上让陈彭年审阅《册府元龟》那事儿……\n杨亿越想越害怕，惊出了一身冷汗。接下来的日子，杨亿整天无精打采，远没了往日的精气神，还不到四十的人，仿佛小老头一个。\n怎么这么快就成老头了呢?赵恒很是惋惜，就不再让杨亿起草诏令。\n杨亿的皇帝秘书生涯，走到头了。"
        }, {
            "hxcontent": "  朱元璋1328年出生于安徽省钟离县太平乡孤庄村一个贫苦农家，当过小长工、小乞丐、小和尚，后参加叫红巾军的起义军。凭着自己的努力和勇敢，40岁成为明朝的开国之君明太祖。他登基后，下大力抓的两件事：一是发展生产，富国安民;二是稳定政局，严惩腐败。伟大领袖毛主席曾说过：“朱元璋是农民起义领袖，是应该肯定的。”下面记述其二三事，望对今人有所启示。\n“四菜一汤”其首倡\n“四菜一汤”相传为朱元璋首倡。1368年，朱元璋当上皇帝后，遇上天灾，各地粮食欠收，百姓生活十分困苦。可一些达官贵人却穷奢极欲，过着花天酒地的生活。出身贫苦、讨过饭的朱元璋，对此非常恼火，决心予以整治。一天，适逢皇后生日庆典，朱元璋趁众位大臣前来贺寿之机，有意摆出粗茶淡饭宴客，以此警示文武百官。第一道菜是炒萝卜，第二道菜是炒韭菜，再来两大碗青菜，最后是极普通的葱花豆腐汤，以此喻意为官清廉，两袖清风。宴后，朱元璋当众宣布：“今后众卿请客，最多只能‘四菜一汤’，这次皇后的寿筵即是榜样，谁若违犯，严惩不贷。”从此“四菜一汤”的规矩便从宫内传到民间。\n专为反贪造新字\n明朝以前人们记账都是使用“一、二、三”等汉字和自己创造的一些简单符号，这种记数的方法简单实用，而最大的缺点就是太简单了，容易涂改。这就让一些贪官污吏有了可乘之机，比如把“一”改成“二”、“三”、“六”、“七”、“十”，把“三”改成“五”，再加上字迹了草一些，想辨出真伪真是难上加难。朱元璋深感元朝末年贪污腐败严重，深感治理腐败不光要严惩罪犯，更要从制度上堵上贪污受贿之门，所以大写的“壹、贰、叁、肆、伍、陆、柒、捌、玖、拾、佰、仟”就成了朱元璋的发明之一。这些汉字写着虽然有些麻烦，但可以有效避免涂改数字，故“大写”沿用至今。\n大义灭亲惩“官倒”\n欧阳伦是朱元璋三女儿安庆公主的丈夫，官为驸马都尉，他为人聪明能干，很受朱元璋的器重。明初茶叶作为重要的出口物资由皇家统一控制，并有严格的法律规定。凡经营茶叶的茶商必须持有官府签发的证件方可经营，贩卖私茶是犯法的。但欧阳伦利令智昏，利用职权贩卖私茶，牟取暴利，成为当时的“官倒爷”。地方官员告发后，朱元璋勃然大怒，他不顾安庆公主苦苦哀求，不念翁婿之情，依法行事，处死了欧阳伦，煞住了贩卖私茶之风。"
        }, {
            "hxcontent": "  中国帝王的要面子，是天下闻名的。封建统治时期，贵为一国之君的皇帝在这方面表现尤盛，他们为了维持“天子威仪”、“天朝中心”的面子，简直到了病态偏执的地步。\n公元前200年，刘邦即位第三年，以长安为都，萧何极尽财力，为刘氏王室大治未央宫。刘邦征韩信回来，见宫室太过奢华，心有不安，问萧何道：“百战之后，民生凋敝，大乱虽平，隐患未止，何以耗费民力做这等规模?”汉初民生凋敝，史书上是有例证的。刘邦想用四匹颜色一样的马来拉车，举国上下都无法凑齐，丞相出门也只得用牛拉车。萧何巧妙地回答说：“天下方未定，故可因遂就宫室。且夫天子以四海为家，非壮丽无以重威，且无令后世有以加也。”意思是说正因为万事草创，才是重建家园的好时机，您贵为天子四海为家，就要靠冠盖天下的巨宫显室来撑威，而且还要让后人再也无法超越。刘邦听了大悦。\n萧何摸准了皇帝佬的心理，当年打进咸阳城，刘邦一屁股坐在皇宫里不出来，在后宫抱着戚夫人坐在腿上玩，张良硬请才肯出宫。叔孙通制朝仪，刘邦嘴皮子笑得合不拢。萧何知道这个亭长出身的流氓主子拎着脑袋打天下，骨子里最终是要坐天下享福的。我不惜民力，耗费巨资，建设如此奢华的宫殿，不就是为了体现你的权威和财富、尊贵和强大嘛。对萧何的逢迎，爱面子的刘邦一一笑纳。\n隋炀帝杨广，是历代皇帝中有名的会要面子、死要面子的主儿，在生活处事、内政外交出足了风头。他在大业元年、大业六年、大业十二年，12年间曾3次乘龙舟巡幸江都，乘坐的龙舟上下4层，高45尺，长200丈，最上一层有正殿、内殿、东西朝堂，中二层有120房，全部用金玉装饰，耀人眼目，而且规定拉船的80000多名民工都穿锦绣华丽的衣服。船舟连绵200余里，两岸骑兵夹岸护送。路过的州县500里以内都要献食，极尽水陆珍奇，吃不了的就地弃埋。\n大业六年元宵节，为了接待西域各国酋长和商人，充分展示大隋朝的盛威，“于(东都洛阳)端门街盛陈百戏，执丝竹者万八千人，声闻数十里，自昏至旦，灯火光烛天地，终月而罢，所费巨万。”又下令装点市容，要求檐宇统一，珍货充积，店设帷帐，人穿华服，卖菜的地方要铺上用龙须草编的席子，街道两边的树上也要披绸挂缎装扮得五彩缤纷。客人经过，酒店老板要邀入进餐，“酒饱而散，不取其值”。还要谎称：“中国丰饶，酒席例不取值!”史书上说，农历正月正值北方千里冰封的时节，隋炀帝便命人用绢帛缠树，给不明真相的客人说这是“仙晨帝所”。对此，有的西域人当面质疑：“中国亦有贫者，衣不盖形，何如以此物与之，缠树何为?”可见，摆阔的结果不仅没有让客人感激涕零，反遭质疑，“哂其矫饰”。\n在他的折腾下，隋王朝早已危机四伏，水旱蝗灾使百姓饥寒交迫，苛捐杂税又频频激起民变，天下大乱。公元618年的一天，宇文化及带领禁卫军哗变，要砍死隋炀帝。自觉大势已去的隋炀帝依然没有忘记自己的“面子”，还厉声断喝：“天子自有死法，何得加以锋刃!拿鸩酒给我!”一生追求“面子”的隋炀帝，在面临国破家亡的情况下，他最后的努力竟是求得一个有“面子”的死法。"
        }]
    },
    {
        
        "title": "儿歌童谣",
        "name": [{
            "hxname": "扣纽扣"
        }, {
            "hxname": "小妞抱花狗"
        }, {
            "hxname": "小狗熊"
        }, {
            "hxname": "胡须里的故事"
        }, {
            "hxname": "堆雪人"
        }],
        "content": [{
            "hxcontent": "一个眼，\n一个扣，\n我帮它们手拉手，\n结成一对好朋友。\n【想一想】：学会自己穿衣服，扣纽扣，做个心灵手巧的好孩子"
        }, {
            "hxcontent": "小妞要抱花狗，\n花狗摇摇头，\n嫌她不洗手，\n小妞小妞洗了手，\n花狗点点头，\n乐的跟她走。\n【想一想】：你看，连小狗都不喜欢不讲卫生的小朋友"
        }, {
            "hxcontent": "有个小东东，\n睡觉像狗熊，\n缩头又缩脚，\n不露小鼻孔。\n【想一想】：孩子可以通过儿歌了解一些生活常识，要告诉孩子睡觉时不要蒙着头。"
        }, {
            "hxcontent": "爷爷的故事，\n真多，\n爷爷的故事，\n都在胡须里藏着，\n只要用手轻轻一摸，\n故事就会蹦出一个。\n【想一想】：有趣的童年故事，伴着孩子一天天长大。"
        }, {
            "hxcontent": " 寒风吹，雪花飘，\n堆个雪人个子高。\n我给雪人穿单衣，\n外面有套大棉袄。\n太阳公公怕他热，\n把它的衣裳全脱掉。\n光着身子还冒汗，\n越流汗水个儿越小。\n【想一想】：对待雪人，孩子和太阳的态度，完全不一样，为什么呢？"
        }]
    },
    {
        
        "title": "伊索寓言",
        "name": [{
            "hxname": "狼与鹭鸶"
        }, {
            "hxname": "小男孩与蝎子"
        }, {
            "hxname": "掉在井里的狐狸和公山羊"
        }, {
            "hxname": "寡妇与母鸡"
        }, {
            "hxname": "徒劳的寒鸦"
        }],
        "content": [{
            "hxcontent": "\n　　狼误吞下了一块骨头，十分难受，四处奔走，寻访医生。他遇见了鹭鸶，谈定酬金请他取出骨头，鹭鸶把自己的头伸进狼的喉咙里，叼出了骨头，便向狼要定好的酬金。狼回答说：“喂，朋友，你能从狼嘴里平安无事地收回头来，难道还不满足，怎么还要讲报酬？” \n这故事说明，对坏人行善的报酬，就是认识坏人不讲信用的本质。"
        }, {
            "hxcontent": "  有个小孩在城墙前捉蚱蜢，一会儿就捉了许多。忽然看见一只蝎子，他以为也是蚱蜢，便着两手去捕捉他。蝎子举起他的毒刺，说道：“来吧，如果你真敢这样做，就连你捉的蚱蜢也会统统失掉。” \n这故事告诫人们，要分辨清好人和坏人，区别对待他们。"
        }, {
            "hxcontent": "一只狐狸失足掉到了井里，不论他如何挣扎仍没法爬上去，只好呆在那里。公山羊觉得口渴极了，来到这井边，看见狐狸在井下，便问他井水好不好喝？狐狸觉得机会来了，心中暗喜，马上镇静下来，极力赞美井水好喝，说这水是天下第一泉，清甜爽口，并劝山羊赶快下来，与他痛饮。一心只想喝水信以为真的山羊，便不假思索地跳了下去，当他咕咚咕咚痛饮完后，就不得不与狐狸一起共商上井的办法。狐狸早有准备，他狡猾地说：“我倒有一个方法。你用前脚扒在井墙上，再把角竖直了，我从你后背跳上井去，再拉你上来，我们就都得救了。”公山羊同意了他的提议，狐狸踩着他的后脚，跳到他背上，然后再从角上用力一跳，跳出了井口。狐狸上去以后，准备独自逃离。公山羊指责狐狸不信守诺言。狐狸回过头对公山羊说：“喂，朋友，你的头脑如果像你的胡须那样完美，你就不至于在没看清出口之前就盲目地跳下去。” \n这故事说明，聪明的人应当事先考虑清楚事情的结果，然后才去做。"
        }, {
            "hxcontent": "有个寡妇养着一只母鸡，母鸡每天下一个蛋。她以为多给鸡喂些大麦，就会每天下两个蛋。于是，她就每天这样喂，结果母鸡长得越来越肥，每天连一个蛋也不下了。 \n这故事说明，有些人因为贪婪，想得到更多的利益，结果连现有的都失掉了。"
        }, {
            "hxcontent": "\n  宙斯想要为鸟类立一个王，指定一个日期，要求众鸟全都按时出席，以便选他们之中最美丽的为王。众鸟都跑到河里去梳洗打扮。寒鸦知道自己没一处漂亮，便来到河边，捡起众鸟脱落下的羽毛，小心翼翼地全插在自己身上，再用胶粘住。指定的日期到了，所有的鸟都一齐来到宙斯面前。宙斯一眼就看见花花绿绿的寒鸦，在众鸟之中显得格外漂亮，准备立他为王。众鸟十分气愤，纷纷从寒鸦身上拔下本属于自己的羽毛。于是，寒鸦身上美丽的羽毛一下全没了，又变成了一只丑陋的寒鸦了。 \n这故事是说，借助别人的东西可以得到美的假象，但那本不属于自己的东西被剥离时，就会原形毕露。"
        }]
        
    }
    ]
}
