{
    
    "data": [{
        
        "title": "呼吸系统",
        "name": [{
            "hxname": "上气道梗阻治疗前都有哪些注意事项"
        }, {
            "hxname": "上气道梗阻早期都有哪些症状"
        }, {
            "hxname": "肺不张最适宜吃那些食物？"
        }, {
            "hxname": "肺不张是怎么回事要如何护理？"
        }, {
            "hxname": "百日咳如何护理？"
        },{
            "hxname": "肺炎对儿童的危害"
        },{
            "hxname": "引起小儿肺炎的病因"
        },{
            "hxname": "如何防治小儿肺炎"
        },{
            "hxname": "小儿肺炎的居家护理"
        }
        
        ],
        "content": [{
            "hxcontent": " \n    由于引起上气道阻塞的原因较多，治疗方法的选择须根据其病因和严重程度而定。对严重的上气道阻塞应采取紧急处理措施，解除呼吸道阻塞，挽救患者生命。对一些类型的上气道阻塞，改变体位可以使其症状得以减轻;对感染性疾病所致者，如会厌炎、咽后壁脓肿等应及时给予抗生素治疗。\n急性上气道阻塞常发生在医院外，不能及时获得诊断和处理，易导致患者死亡。上气道阻塞也不可能允许进行临床治疗的对比研究，其治疗措施均基于有限的临床观察资料，且存在较大的争议。\n1.上气道异物阻塞的救治\n(1)吸入异物的急救手法：首先使用牙垫或开口器开启口腔，并清除口腔内异物;以压舌板或食指刺激咽部，同时以Heimlich手法使患者上腹部腹压急速增加，可排除一些气道内异物;对清醒可直立的患者，施救者可从患者后面抱住其上腹部，右手握拳，拇指指向剑突下方，左手紧压右拳，急速地向上向内重压数次;对于仰卧的患者，施救者可面向患者跪于其双腿两侧，上身前倾，右手握拳置于剑突下方，左手置于右手之上，急速地向下向前内重压上腹部。\n(2)支气管镜摘除异物：经上述手法不能取出的异物，或不适宜手法取出的异物如鱼刺，应尽快在喉镜或支气管镜的窥视下摘除异物。\n2.药物治疗 对于喉或气管痉挛所致的上气道阻塞，以及一些炎症疾病引起的黏膜水肿所致上气道阻塞，药物治疗具有一定的价值。对这类上气道阻塞有效的药物主要为肾上腺素和糖皮质激素，但这2类药物对会厌炎治疗效果不佳，甚至导致不良反应而不宜使用。\n(1)肾上腺素：可兴奋α肾上腺素受体，引起血管收缩，减轻黏膜水肿，对喉支气管炎具有良好的治疗作用，也可用于治疗喉水肿。使用时，多采用雾化吸入或气管内滴入，每次1～2mg，起效迅速，但维持时间短暂，应多次用药。\n(2)糖皮质激素：具有消除水肿，减轻局部炎症的作用，可用于多种原因所致的上气道阻塞，如气管插管后水肿等。对于病毒性喉支气管炎，吸入激素具有良好的效果。Durward等发现给予布地奈德(budesonide)吸入治疗，可明显降低插管率。但激素治疗对上气道瘢痕或肿瘤性狭窄所致者无效。\n3.气管插管或气管切开术 插管或切开可建立有效的人工气道，为保持气道通畅和维持有效呼吸提供条件。尤其对需要转院治疗者，气管插管可明显降低患者的死亡率。对于喉水肿、喉痉挛、功能性声带功能失调、吸入性损伤、咽峡炎、会厌炎、喉和气管肿瘤等，可考虑进行气管插管或切开。经鼻气管插管损伤最小，最为安全。但应注意，气管插管或切开本身亦可引起上气道阻塞，故对接受这类治疗的患者更应密切观察。\n4.氦-氧混合气体 氦(80%)和氧(20%)混合的气体，其密度仅为空气密度的1/3，可减少气道对湍流的阻力，增加气体流速，改善上气道阻塞患者的缺氧状态。氦-氧混合气体在部分上呼吸道阻塞，如气管狭窄或管外压迫、重症哮喘和血管性水肿等患者应用后取得一定的疗效。但这种混合气体只能缓解呼吸困难，而不能解除上气道阻塞。\n5.手术治疗 对于喉或气管肿瘤或狭窄所致的上气道阻塞，可采用喉气管切除和重建进行治疗，87%的患者可获得良好的治疗效果。对于扁桃体肥大的上气道阻塞，进行扁桃体摘除可使其症状明显改善。对于口咽部狭窄所致者，进行咽部手术具有一定的治疗作用。\n6.激光治疗 激光治疗可使肿瘤、肉芽肿等病变组织碳化、缩小，并可部分切除气管肿瘤，从而达到解除气管狭窄，缓解症状，具有一定的治疗作用。可经纤维支气管镜使用。\n7.气管支架 近年来使用镍钛记忆合金制备的气管支架，在实验动物和人体安置后，具有较好的临床效果，且长期置入后无变形及生锈变色等，对气道不产生严重的炎症反应和刺激，受到广泛的重视。可用于气管肉芽肿、瘢痕狭窄所致的良性狭窄或肿瘤所致的恶性狭窄。一般先将支架置于冰水中冷却并塑形为细管状，并装入置入器内，经纤维支气管镜检查将导引钢丝送入狭窄气道，让患者头部尽量后仰，将置入器沿导引钢丝置入气道狭窄部位，然后拔出导引钢丝。再次纤维支气管镜检查确定支架良好地置于狭窄部位。置入后，支架受机体温度的影响，恢复其原有形状与气道紧密贴合，并逐渐将狭窄部位撑开扩张，达到解除狭窄的效果。\n预后\n大多数患者既往身体健康，经及早诊断有效治疗后可以完全康复。"
        }, {
            "hxcontent": "\n上气道阻塞早期一般无任何表现，往往在阻塞较严重时始出现症状。急性上气道阻塞起病急骤，病情严重，甚至导致窒息而死亡，常有明显的症状和体征。上气道阻塞的临床表现并无特异性，可表现为刺激性干咳、气喘和呼吸困难;其呼吸困难以吸气困难为主，活动可引起呼吸困难明显加重，且常因体位变化而出现阵发性发作。少数患者夜间出现打鼾，并可因呼吸困难加重而数次惊醒，表现为睡眠呼吸暂停综合征。吸入异物所致者，可有呛咳史，常有明显的呼吸窘迫，表情异常痛苦，并不时抓搔喉部。偶见慢性上气道阻塞引起肺水肿反复发生而出现肺水肿的表现。\n上气道阻塞的症状和体征与阻塞的程度和性质有关。临床上所见的大多数上气道阻塞为不完全性阻塞。主要体征为吸气性喘鸣，多在颈部明显，肺部亦可闻及但较弱，用力吸气可引起喘鸣明显加重。出现喘鸣提示阻塞较为严重，此时气道内径往往小于5mm。吸气性喘鸣多提示胸外上气道阻塞，多见于声带或声带以上部位;双相性喘鸣提示阻塞在声门下或气管内;曲颈时喘鸣音的强度发生变化多提示阻塞发生于胸廓入口处。儿童出现犬吠样咳嗽，特别是夜间出现，多提示为喉支气管炎，而流涎、吞咽困难、发热而无咳嗽则多见于严重的会厌炎。一些患者可出现声音的改变，其改变特点与病变的部位和性质有关，如单侧声带麻痹表现为声音嘶哑;双侧声带麻痹声音正常，但有喘鸣;声门以上部位病变常出现声音低沉，但无声音嘶哑;口腔脓肿出现含物状声音。\n诊断上气道阻塞，关键在于要考虑到上气道阻塞的可能。对临床上存在以下情况者，应及时进行相关检查：①以气促、呼吸困难为主要表现，活动后明显加重，有时症状的加重与体位有关，经支气管扩张剂治疗无效者;②存在上气道炎症、损伤，特别是有气管插管和气管切开史者;③肺功能检查示最大呼气流速、最大通气量进行性下降，肺活量不变，FEV1降低不明显，与最大通气量下降不成比例者;或FEV1降低，但闭合气量正常者。"
        }, {
            "hxcontent": "肺不张食疗\n百合红枣粥的制作材料：\n主料：糯米30克\n辅料：百合(干)9克,枣(干)15克\n调料：白砂糖20克\n1. 先将百合用开水泡1次，以沏去一部分苦味。\n2. 江米淘洗，和百合、红枣一起用文火缓熬成粥，加白糖适即成。\n胡桃人参汤\n原料： 胡桃,人参,生姜,\n做法：\n 胡桃肉20克\n(不去皮)，人参6克，生姜片3片，加水适量同煎，取汁200毫升，加冰糖少许。　\n肺不张吃什么对身体好?\n(1) 宜多吃提高免疫力的食物，如蘑菇、猴头菇、草菇、黑木耳、银耳、车养、百合等;\n(2)应以培补肺肾、益气定喘、补肾纳气为原则，宜常吃具有补肺气、固肾气、益精气作用的食品。\n(3)宜常食海松子、红枣、桃子、栗子、花生、银耳、蜂乳、党参、太子参、牛肉、牛奶、芝麻、燕窝、猪肺等。\n肺不张最好别吃什么食物?\n1、忌烟酒。\n2、忌吃辛散耗气之物以及性寒大凉之品，如山楂、金桔、石榴、柿子、薄荷、胡椒、槟榔等。\n(以上资料仅供参考，详细需咨询医生)"
        }, {
            "hxcontent": "\n肺不张是怎么回事?\n肺不张(atelectasis)系指一个或多个肺段或肺叶的容量或含气量减少。由于肺泡内气体吸收，肺不张通常伴有受累区域的透光度降低，邻近结构(支气管、肺血管、肺间质)向不张区域聚集，有时可见肺泡腔实变，其他肺组织代偿性气肿。肺小叶、段(偶为肺叶)之间的侧支气体交通可使完全阻塞的区域仍可有一定程度的透光。\n肺不张可分为先天性或后天获得性两种。先天性肺不张是指婴儿出生时肺泡内无气体充盈，临床上有严重的呼吸困难与发绀，患儿多在出生后死于严重的缺氧。临床绝大多数肺不张为后天获得性，为本章讨论的重点。\n肺不张应该如何护理?\n1.先天性肺不张是指婴儿出生时肺泡内无气体充盈，临床上有严重的呼吸困难与发绀，患儿多在出生后死于严重的缺氧。\n2.后天获得的肺不张如癌肿和并发症者预后不佳。"
        }, {
            "hxcontent": "　\n　一、忌饮食过饱。过饱会加重胃肠功能的负担，心脏要输出过多的血液维持胃肠功能的需要，势必造成呼吸系统供血供氧不足，不利于身体的康复。目前国外盛行一种“羊吃草”的方法，很适合百日咳的患儿。此即我们常说的少吃多餐，易消化，富营养，以利吸收，增加抗病能力。故不能一次吃得过饱。\n二、忌和别种病儿接触，以免感染，引起别的并发症，因此时抵抗力、免疫力都比较低下。\n三、忌疲劳过度。百日咳病期长，对孩子的身体消耗很大，所以既不可不让孩子活动，又不可放纵不管，要有足够的营养及休息，所以活动必须适度。\n四、忌关门闭户，空气不畅。有的家长见孩子咳嗽，怕孩子着凉，把门户关得严严的。其实这样并不好。百日咳的孩子由于频繁剧烈的咳嗽，肺部过度换气，易造成氧气不足，一氧化碳潴留，应有较多的氧气补充，让孩子多在户外活动，在室内也尽量保持空气新鲜流通，对孩子有益无害。\n五、忌烟尘刺激。家中如有吸烟的人，在孩子病期最好不要吸烟，或到户外去吸烟。此外，生炉子、炒菜等，一定要设法到室外进行。\n六、忌卧床不动。有的家长以为活动会加重孩子咳嗽，这是一种误解。百日咳的咳嗽是阵发性的，让孩子在空气新鲜的地方适当做些活动和游戏往往会减轻咳嗽。"
        },{
            "hxcontent": "\n　肺炎球菌性疾病正在成为严重威胁全球人类健康的疾病之一。根据世界卫生组织(WHO)估计，每年全球大约有100万5岁以下的儿童死于肺炎球菌引发的肺炎、脑膜炎和败血症等疾病，是该年龄儿童死亡的最主要原因之一。全球每年因肺炎导致儿童死亡人数大于因艾滋病、麻疹、疟疾导致儿童死亡人数的总和。在亚洲，每小时有49名儿童因肺炎球菌疾病导致死亡。同时肺炎球菌引起的脑膜炎、中耳炎等疾病的高致残率对儿童的身心健康也带来严重的损害。在中国同样是一种常见的、高危害的疾病。根据1996年~2000年全国5岁以下儿童死亡监测结果分析，肺炎是全国5岁以下儿童死亡的首位原因，占全部死亡原因的19%，远远高于腹泻和意外窒息等儿童常见致死原因。而肺炎球菌也是引起儿童肺炎的重要因素之一。\n　　肺炎球菌耐药问题日益严重\n　　抗生素是治疗肺炎球菌性疾病的唯一有效方式。但近年来随着抗生素的过度使用，肺炎球菌对抗生素的耐药问题日趋严重，增加了治疗上的难度。根据2000年至2002年北京、上海、广州三家儿童医院门诊就诊的1个月至5岁的急性上呼吸道感染患儿进行的调查，结果显示肺炎球菌抗生素多重耐药率达88。7%。\n　肺炎球菌性疾病公众知晓度低\n　与肺炎球菌的高危害性形成鲜明对比的是：在我国，公众对肺炎球菌性疾病的了解和认知还非常匮乏。据近日由中华预防医学会通过搜狐网的在线调查显示，近80%的公众根本不清楚何谓“肺炎球菌”，另有60%的公众不知道5岁以下儿童是肺炎球菌的高危人群。\n　启动“儿童肺炎球菌性疾病宣传教育”\n　由中华预防医学会主办、惠氏制药有限公司协办的“儿童肺炎球菌性疾病宣传教育项目”日前正式启动。该项目从日前到2008年3月，将通过社区宣教、科普文章、网站、科教片、继续医学教育等多种形式，针对公众以及相关医务人员进行全方面有关儿童肺炎球菌疾病的系列宣传教育。\n　由于肺炎球菌性疾病初期症状和一般伤风感冒相似，病征不易分辨，可能因此延误医治，导致对患病儿童的身体健康造成影响，甚至是不可逆转的终生伤害。因此，广大儿童父母要充分重视肺炎球菌性疾病可能会给儿童带来的危害。"
        },{
            "hxcontent": "　　　肺炎是指肺组织或肺实质发生的急性炎症，不少人误以为肺炎都是由细菌引起的，其实不然，细菌仅是导致肺炎发生的诸多因素中的主要因素之一，不同的致病原可引起不同类型的肺炎。由于在治疗上必须针对病因下药，故在分类上强调病因分类。\n　　引起肺炎的病因很多，不但有微生物性，还有物理性、化学性等诸多因素，仅微生物性病因就包括细菌性肺炎、立克次体性肺炎、霉菌性肺炎、病毒性肺炎、支原体肺炎等等。而在细菌性肺炎中，又可以依据细菌的不同种类进一步划分，如常见的有肺炎球菌性肺炎。"
        },{
            "hxcontent": "\n　　　　　肺炎是一种下呼吸道的炎症性疾病，多在感冒的基础上发病。秋冬季节是呼吸道疾病高发期，所以父母一一定多加小心。\n如何区分小儿肺炎与感冒\n小儿肺炎起病急、病情重、进展快，是威胁小儿健康乃至生命的疾病。但有时它又与小儿感冒的症状相似，容易混淆。因此，父母有必要掌握这两种小儿常见病的鉴别知识，以便及时发现小儿肺炎，及早医治。鉴别它们并不太难，可从“一测、二看、三听”入手：\n　一测，是指测体温。小儿肺炎大多发热，而且多在38℃以上，并持续2-3天以上不退，如用退热药只能暂时退一会儿。小儿感冒也发热，但以38℃以下为多，持续时间较短，用退热药效果也较明显。\n二看，主要看以下四个方面：\n(1)看咳嗽呼吸是否困难。小儿肺炎大多有咳嗽或喘，且程度较重，常引起呼吸困难。感冒和支气管炎引起的咳嗽或喘一般较轻，不会引起呼吸困难。呼吸困难表现为憋气，两侧鼻翼一张一张的，口唇发紫，提示病情严重，切不可拖延。\n(2)看精神状态。小儿感冒时，一般精神状态较好，能玩。小儿患肺炎时，精神状态不佳，常烦躁、哭闹不安，或昏睡，抽风等。\n(3)看饮食。小儿感冒，饮食尚正常，或吃东西、吃奶减少。但患肺炎时，饮食显着下降，不吃东西，不吃奶，常因憋气而哭闹不安。\n(4)看睡眠。小儿感冒时，睡眠尚正常，但患肺炎后，多睡易醒，爱哭闹;夜里有呼吸困难加重的趋势。\n　三听，是指听孩子的胸部。由于小儿的胸壁薄，有时不用听诊器用耳朵听也能听到水泡音，所以父母可以在孩子安静或睡着时在孩子的脊柱两侧胸壁，仔细倾听。肺炎患儿在吸气末期会听到“咕噜”、“咕噜”般的声音，称之为细小水泡音，这是肺部发炎的重要体征。小儿感冒一般不会有此种声音。\n　经过上述的一测、二看、三听，如果出现其中大部分情况，即应怀疑小儿得了肺炎，应及早到医院就医。\n秋冬当心婴幼儿肺炎\n　肺炎是指肺组织或肺实质发生的急性炎症，不少人误以为肺炎都是由细菌引起的，其实不然，细菌仅是导致肺炎发生的诸多因素中的主要因素之一，不同的致病原可引起不同类型的肺炎。由于在治疗上必须针对病因下药，故在分类上强调病因分类。\n　引起肺炎的病因很多，不但有微生物性，还有物理性、化学性等诸多因素，仅微生物性病因就包括细菌性肺炎、立克次体性肺炎、霉菌性肺炎、病毒性肺炎、支原体肺炎等等。而在细菌性肺炎中，又可以依据细菌的不同种类进一步划分，如常见的有肺炎球菌性肺炎。\n　因此，小儿父母应注意：\n　一、孩子患病后应立即到医院检查，经医师诊断后并给予合理用药，以防误诊和不合理用药。二、冬季尽量不带小儿到公共场合、人员拥挤的地方活动，房间应经常通风，保持空气新鲜。三、小儿应经常进行体育锻炼，增强体质。四、小儿膳食应搭配合理，注意补充蛋白质，多吃蔬菜、水果等富含维生素的食物。五、易反复感染肺炎的患儿，在冬季来临之前应注射预防肺炎的疫苗。\n　如何防治小儿肺炎\n　小儿对疾病的抵抗力低下，对环境的适应能力也比较差，患肺炎之后较严重，因此必须认真做好预防。婴儿要尽量少与外界接触，避免交叉感染，家人患感冒或其它呼吸道感染性疾病，要尽量和婴儿隔离。喂奶时要细心，避免呛奶、溢奶和呕吐，要防止奶、食物及呕吐物误吸人肺。要根据小儿的年龄、身体的发育情况，给予必需和足够的营养，及时和合理地添加辅食，如蔬菜、豆制品、肉类、蛋类等。要积极预防和治疗佝偻病，因为佝偻病与肺炎的发生和程度以及治疗的效果均有较密切的关系。要多到户外活动，锻炼身体，练习对寒冷气候的适应能力，多晒阳光，保持室内空气新鲜，预防感冒及流感发生。要做好各种预防接种，增强呼吸系统对病原的免疫作用。患肺炎后，及时治疗至关重要。\n　肺炎虽然对小儿的健康和生命造成威胁，但只要积极预防，可以避免发病。发病后，早期及时发现，在医生指导下或到医院诊治，迅速恢复和痊愈是完全可能的。"
        },{
            "hxcontent": "\n　　　肺炎是感冒、气管炎的延续。它是呼吸道病变较重的疾病，儿科医院里约有1/4的宝宝是因为肺炎而住院的哦。\n支气管肺炎，也就是小叶性肺炎，小宝宝特别容易患上，病变主要散布在支气管附近的肺泡，有时病变范围很广泛。两三个月或6个月内的宝宝如果发生肺炎，往往症状很重，出现高热、气急、咳嗽、鼻翼扇动等现象。而大叶性肺炎则以成人居多。\n　肺炎分为病毒性、细菌性和支原体肺炎，其中，支原体肺炎近年来有增多的趋势，它的表现为阵发性咳嗽、高热、呼吸时的罗音不明显，需要拍片才能诊断呢。\n　居家照顾的8要点\n　1、多翻身拍背，帮助呼吸道分泌物排出。宝宝咳嗽多时，睡觉时会很难受，爸妈记得多给宝宝翻身拍背，帮助宝宝把呼吸道的分泌物排出。\n　2、多吃水果、汤汁，少吃鸡蛋。食物要清淡，要多补充水分和维生素C，但注意不要一次吃得太多，蛋白质过多会引起消化不良。\n　3、鼻塞使用细棉棒、吸鼻器。宝宝鼻塞、鼻堵时可用沾有温水的棉棒湿润鼻痂，一点一点地将鼻痂取出，爸妈注意千万不可以用力过猛哦。选择细小的棉棒，它比传统的棉棒更好用。吸鼻器在这时也能派上用场。\n　4、自备温湿度计，保持空气流通，每天开窗2到3次。自备一个温湿度计，大超市里就有卖的哦。保持室内的空气流通，每天开窗2到3次，控制室内的温湿度，温度约在18℃～22℃，湿度约在60%左右。\n　5、敷额头(退热贴)、酒精擦身。如果宝宝有发烧的情况，冷毛巾敷额头可以给宝宝降热，去热贴也可以选用哦。另外，30%～50%的酒精擦身也可以帮助宝宝物理降温。\n　6、厨房内的油烟、室内的香烟要尽量避免。这些油烟很容易让宝宝的抵抗力下降，得上疾病。\n　7、按时接种疫苗。记得及时带宝宝去打预防针，像感冒疫苗一类的也要加以考虑。\n　8、母乳喂养，及时添加鱼肝油。它们对增强呼吸系统黏膜抵抗疾病的能力都大有好处。\n　不要盲目自己用药"
        }]
    },
    
    {
        
        
        "title": "消化系统",
        "name": [{
            "hxname": "小儿腹泻该吃什么？"
        }, {
            "hxname": " 腹泻宝宝的“病号饭”"
        }, {
            "hxname": "宝宝腹泻后怎饮食"
        }, {
            "hxname": " 婴儿轻度腹泻不应禁食"
        }, {
            "hxname": "孩子拉肚子的原因有哪些？"
        }],
        "content": [{
            "hxcontent": "\n婴幼儿腹泻是感染轮状病毒所致，临床上常见于6个月至2岁的婴幼儿，起病急，病情重，病初几乎每个孩子都有呕吐，持续发热2周左右，体温多在38～40℃之间，上呼吸道症状重，因此起病初期很容易误诊为胃肠型感冒，后出现呕吐，腹泻，排洗米水样或蛋花汤样水便，呈花绿色或乳白色，可有少量粘液，无脓血，无腥臭味,常伴失水酸中毒等全身症状。\n由于婴幼儿秋冬季腹泻是病毒感染所引起的，所以服用氟哌酸等抗生素有害无益。本病病程不长，如果家长能及时带孩子去医院治疗，并在这几天做好饮食喂养和口服补液，通常不会发生严重问题。那么，孩子腹泻期间，是否需要禁食呢?医生的建议是不需要禁食，适当的：\n1.对于婴儿，如果患儿有食欲，就应该继续喂养，母乳喂养的孩子仍哺母乳;人工喂养的孩子，应喂不含糖的奶粉，也可给予1/2稀释牛奶。\n2.已添加辅食的孩子可吃稀粥或面片，吃过后粪便量增加也无妨，因为腹泻儿仍可吸收摄入糖的80%，蛋白质和脂肪的60%，所以继续喂养对腹泻儿有利。\n3.如果病情不严重没有进医院打针，家长可以自己给孩子喂口服补液盐水，少量多次地喂，每2～3分钟喂一次，每次用汤匙喂10～20毫升;这样积少成多，约4～6小时即能纠正脱水。但如果孩子对口服补液不耐受，或腹泻程度加重，就应该带孩子去医院看儿科医生，用静脉输液的方法补液，以免出现严重并发症。\n4.小儿还可以吃以下几种食物以助止泻：\n胡萝卜泥：取新鲜胡萝卜适量,洗净切碎,加水煮烂或者蒸烂,然后取出胡萝卜,用调羹捣成糊状,然后掺入少量煮胡萝卜的水即可。煮胡萝卜的水要留作备用。注意：胡萝卜泥中不能加食糖,以免加重腹泻。食用时,平均每100毫升胡萝卜的水加5～10克胡萝卜泥.。此法辅助治疗婴幼儿腹泻,效果显著。\n焦米糊：取小米适量,研成粉末,放置锅内用文火炒至微黄,食用时将焦米糊加适量 的水与糖煮成糊状,稍冷后服下,平均每日2～3次.。焦米糊具有吸附肠腔内腐败物质的作用,故有去毒止泻的功效。\n藕粉：取藕粉适量,置水中溶解,1份藕粉加5份水,加红糖少许,文火煮成糊状,平均每日食2～3次。\n熟苹果：苹果在人们心目中似乎是止泻水果的代表。殊不知,生吃新鲜水果是有通便作用,而有良好止泻作用的应是煮熟的苹果。用时取苹果1只,连皮带核切成小块,置温水中煮3～5分钟,待温后食用,平均每日2～3次,平均每次30～50克。苹果为碱性食物,内含果胶与鞣酸,具有收敛止泻之效，值得注意的是,在食用煮熟的苹果时,不宜加蔗糖调味,否则会加重腹泻。"
        }, {
            "hxcontent": "　　选择易消化的食物\n宝宝腹泻后，肠胃比较虚弱，如果不想吃饭，就不要勉强他吃饭，应该让他多喝水，多喝稀汤。\n为了防止宝宝脱水，可以在大米清汤里放点糖和盐，但要注意糖和盐都应适量，不宜太多。第一次让宝宝喝30毫升就可以了，以后宝宝能喝多少就让他喝多少。同时，可以给宝宝选择一些易消化的食物来调理肠胃。医生曾向我推荐过几个食谱，妈妈们不妨试一试：\n1、栗子糊：将栗子去壳，捣烂后，加适量水，煮成糊状，可以起到健脾养胃的功效。\n2、鸡蛋黄油：鸡蛋煮熟后，取出蛋黄，放入锅内，用小火炼出油食用，有利于清除肠道内的细菌及毒素。\n3、糯米固肠汤：糯米200克，山药300克，加入适量水，煮粥。\n4、鸡内金1个，焙干，碾成面，粳米20克，加入适量水，煮粥。\n5、胡萝卜汤：将胡萝卜剁碎，加水煮汤(一般45分钟即可)，过滤后，在滤液中加少量的糖即可。这款汤富含碱质和果胶，能够吸附细菌及毒素。\n健脾养胃是关键\n宝宝腹泻后，妈妈们应以健脾养胃为目的，多做一些易于吸收的饮食，最好让宝宝吃无渣或少渣、无粗纤维、低脂肪的食物。比如：\n1、脱脂酸牛奶：100毫升去脂冷牛奶，加4毫升36%酵酸液，或10滴85%乳酸，发酵后即变成脱脂酸牛奶。\n2、淮山药粥：粳米50克，淮山药细粉20克，加水，煮粥。\n3、胡萝卜山楂煎：鲜胡萝卜两个，炒山楂15克，红糖适量，用水煎服。每天服数次，连服两三天就可以了。\n4、扁豆汁：扁豆60克，水煮，取浓汁，分次服用。\n5、大枣木香汤：大枣20枚，木香6克。大枣去核，小火先煮1小时，加入木香，再煮一会儿，去渣。温服，每日2次。\n6、茯苓大枣粥：茯苓粉30克，粳米60克，大枣10克，白糖适量。将大枣去核，浸泡后连水同粳米煮粥，快熟时，加入茯苓粉，搅拌均匀，再稍煮一下。也可加适量白糖，每日2～3次。"
        }, {
            "hxcontent": "　宝宝腹泻期间建议饮食应尽量清淡些，以白粥为宜。添加辅食需等宝宝身体恢复后再开开始添加。添加辅食时应注意由少到多，由稀到稠一样一样的添加。\n秋季腹泻后，婴儿的饮食\n由于6个月-2岁的婴幼儿局部免疫力和肠道消化系统发育未完全成熟，因此，每到10月份到次年2月份容易感染轮状病毒而发生腹泻。一般秋季腹泻的病程为5—10天，如果护理周到，尤其是饮食护理得当，多数患儿愈后都不会存在隐患。\n一、饮食护理\n患腹泻的婴儿，在饮食上必须及时进行调整，停止进食高脂肪和难以消化的食物，以减轻胃肠负担，逐渐恢复消化功能。所以婴儿腹泻要喝脱脂奶。可让婴儿既补充优质蛋白质，又能防止脂肪摄入过多而产生滑肠，有利于补充营养，又易为婴儿肠道消化吸收。\n二、制作脱脂奶\n·母乳喂养\n缩短每次喂奶的时间，让孩子吃前1/2—2/3的乳汁。因为母乳的前半部分主要含蛋白质之类的物质，而后半母乳主要含脂肪之类的物质。乳母可以把剩余乳汁可以挤出来倒掉。\n·人工喂养\n可分为两个步骤：\n1、将冲调好的婴儿奶粉放入冰箱冷藏6小时。之后取出奶粉，剔除上面凝结的脂肪层;\n2、将冷却奶煮沸，然后稍微冷却一会儿，这时奶粉上会有一层浮膜，将它剔除，这样反复进行2—3次，便能达到半脱脂的目的。\n小儿腹泻后的饮食\n1.焦米汤。这在民间广为采用，制作方法也较简单。先将大米粉(米粉产品)放入锅中用文火炒成淡黄色，闻到焦米香味时即可，注意掌握火候，不宜过焦。食用时间焦米粉(米粉产品)加水5%煮，边煮边搅拌，直到煮开。然后加入5%白糖即成。米粉(米粉产品)炒黄后，淀粉变成了糊精，更容易消化，其中一部分炒焦成炭，炭末具有吸附作用，故对婴儿腹泻较为适宜。\n2.甜淡茶水。红茶少许用开水冲泡后，将茶叶除去，按3%加入白糖即成。茶叶有收敛的功效，对婴儿腹泻是一种很好的饮料。\n3.胡萝卜汤。将胡萝卜500克洗涤干净，捣烂使成泥状，加水煮数10分钟，用细筛将其过滤去渣。然后加水稀释到1000毫升，再加入5%白糖即成。胡萝卜为碱性，含有果胶，能吸附细菌及其毒素，并使大便成形。\n4.苹果泥汤。将成熟的苹果500克洗涤干净，削皮去核后捣烂成泥状，加入淡甜茶水即成。苹果不同于其它水果，其纤维比较细腻，对肠道很少刺激。苹果含有鞣酸，具有收敛作用，并能吸附毒素，故适合于小儿腹泻、痢疾后食用。"
        }, {
            "hxcontent": "  \n    婴幼儿急性腹泻时，目前多数医生主张：腹泻期间，婴幼儿不宜禁食，应继续喂食。这是因为：\n①禁食患儿易发生低血糖，限制饮食导致无可挽救的营养损失;\n②继续喂食者，大便次数并未因此增多，且抗病力较强，疾病恢复比饥饿及静脉营养者要快;\n③未禁食病儿，营养要素有部分吸收总比毫无吸收来得有利，可预防腹泻后营养不良;\n④禁食者患儿因饥饿常哭闹不止，继续喂食后患儿能够安静，有利于疾病的治疗及康复。\n世界卫生组织根据科学实验和临床实践经验规定，小儿急性腹泻期间饮食如下：\n①母乳喂养者照常吃母乳及喂水;\n②人工喂养婴儿，仍可吃牛奶，但需把牛奶用水稀释一倍再吃;\n③对不吃奶的腹泻小儿，可多喂易消化的稀淀粉类食物，如大米粥、面条等，不要吃冷、硬食物，少吃油腻和刺激性以及不易消化的食物。平时没有吃过的东西，不要在腹泻时吃。\n值得指出的是，严重腹泻尤其伴有呕吐者，此时胃肠道消化吸收功能相当低下，继续喂食会加重或延长腹泻，需禁食6～10小时，接受静脉补液。待腹泻稍缓，再继续喂食以保持机体营养平衡。"
        }, {
            "hxcontent": "\n 腹泻，俗称拉肚子，是儿童常见的症状。腹泻的塬因很多，有些是“吃坏肚子”，有些是传染的，有些是“体质”问题。很多不同的疾病都以腹泻为症状，所以了解其发生塬因，对治疗是有帮助的。腹泻依症状发生的时间长短，可分为急性及慢性。急性腹泻通常不超过十四天。急性腹泻很多是因传染、不洁的食物及饮水造成的，常见原因如下：\n 1. 病毒性胃肠炎\n 这是婴幼儿常见的腹泻原因。病毒是比细菌还要小的微生物，伤风感冒都是病毒引起的。一般的抗生素不能杀死病毒。引起腹泻常见的病毒是轮状病毒，还有很多其他病毒会引起胃肠炎。轮状病毒可以检查血液中抗体来确定感染，但有有些病毒是很难诊断的。病毒引起的胃肠炎除了腹泻外还会合併发烧，腹痛、呕吐等症状。目前没有针对病毒性胃肠炎的特效药，治疗通常是给予足够的水份及电解质，避免小朋友脱水及电解质不平衡，并以药物减少呕吐及腹泻等的症状治疗。病情大约要一至两周的时间才康复。 有些病人在症状消失后还会传染他人。\n 2. 细菌性肠炎\n 细菌性肠炎的症状通常比病毒性的严重，有时称为下痢，大便有时含血、有黏液，常有发烧、腹绞痛及失去食欲。引起下痢的细菌如痢疾杆菌、大肠杆菌、沙门氏菌、霍乱弧菌等等，常会造成严重的病症，尤其在抵抗力不佳的儿童。大便的检查及细菌培养可以找到致病的菌种，但如曾用抗生素，可能会影响培养的结果。有时因某些疾病使用广泛性的抗生素治疗，使用时间太长会改变大肠内的菌种，使某些细菌大量增加而造成肠炎。细菌性肠炎可用适当的抗生素治疗，但有些感染，抗生素并没有好处，反而使细菌潜伏在体内变成带菌者。\n 3. 原生动物胃肠炎\n 原生动物是一种单细胞生物，对人而言是一种寄生虫，在一些环境卫生不良的地区，是很常见的急性腹泻塬因。肠道感染了这种微生物，会有大量的水泻，腹痛、无食慾及体重下降等情形。经常引起腹泻的原生动物是鞭毛虫、隐胞子虫、变形虫等，通常是由不洁的饮水或动物传染。有些患者可能曾到国外旅游而被感染。这类感染可由检查粪便证实，有时也可经由血液中的抗体的存在而诊断。大部份的塬生动物感染可由特效药治疗，但常常因为没有正确的诊断而延误治疗。\n 4. 食物中毒\n 食物被微生物或化学物污染就会造成中毒。恶心、呕吐、腹泻、腹绞痛是常常的症状，而且通常在进食后很快就发生。同时进食的人也会有相同的症状，不过要看吃入的量不同，而有轻重不同的病情。轻微的中毒太多自己就会好，严重的则可能造成肾衰竭，甚至死亡。治疗通常是采取支持性疗法。\n 慢性腹泻是指超过十四天的腹泻，通常是比较复杂的病况，往往需要专家才能有效处理。常见原因如下：\n 1. 急性腹泻的后遗症\n 慢性腹泻可能由于上述的急性腹泻没有彻底治癒，或是急性腹泻造成肠道的伤害引起的。严重的肠炎可能使肠黏膜受损，功能变差，造成吸收不良。慢性腹泻也可能因为抗生素的使用，改变了大肠内细菌的种类，有益的细菌减少，不良的细菌产生了抗药性而大量繁殖，因此肠炎一直好不了。\n 2. 乳糖不耐\n 乳制品是营养丰富的食物，含有蛋白质、脂肪及糖类。乳製品中的糖类主要是乳糖，其消化是靠一种称为乳糖消化酵素，缺少这种酵素就无法消化乳糖。乳糖消化酵素是从小肠黏膜的细胞製造的，可把食物中的乳糖分解成较小的分子以利吸收。一般而言，较大儿童及成人不是经常喝奶的话，通常都缺少这酵素。急性肠炎时因肠黏膜受伤，也会出现酵素的缺乏(所以拉肚子时医生会告知暂停喝奶)。缺乏酵素的人的症状轻重不一，包括恶心、腹绞痛、涨气及腹泻，通常是在服用含乳糖食品后三十分到两小时发生，这种症状称为乳糖不耐。人、牛、羊等不同的奶都有乳糖，所以乳糖不耐的人改喝其他种类的乳品也会出现症状。目前乳糖不耐没有好的治疗方法，只能避免或改吃低乳糖的食品。乳糖不耐与奶蛋白过敏不同，后者是免疫方面的问题，除了腹泻、肠绞痛、呕吐等，还可能有皮肤疹、气喘等症状。\n 3. 其他慢性疾病\n 有些疾病会造成消化及吸收不良，因为食物中的营养如果没有被吸收，到了大肠，因浓度高会刺激大肠;大肠中过多的营养使细菌数目增加，造成肠炎;营养经细菌发酵，产生臭气，所以大便很臭，也会放很多屁。\n 知道了小儿腹泻的常见原因后，治疗时就知道必须针对不同的病因进行处理，这样才能收到预期的效果。"
        }]
        
    },
    {
        
        
        "title": "泌尿系统",
        "name": [{
            "hxname": "憋尿会憋出大病来"
        }, {
            "hxname": "儿童遗尿症的病因"
        }, {
            "hxname": "尿床，是否遗尿症？"
        }, {
            "hxname": "宝宝尿色异常，妈妈的应对策略"
        }, {
            "hxname": "如何防治宝宝尿路感染"
        }],
        "content": [{
            "hxcontent": "\n   肾盂肾炎的病因多是由于膀胱中的尿液返流回输尿管、肾脏而引起。这种返流在多数情况下与憋尿有关。\n　有资料显示，女婴发生输尿管返流几率为20%。在两岁以前有过尿路感染的女婴中，输尿管返流的发生几率为45%。尿液返流的结果不单纯是引发肾盂肾炎，在并发肾、输尿管感染时，还有可能导致出现肾盂肾炎性瘢痕。更严重者，甚至有产生继发性高血压和慢性肾功能不全的危险。\n正常情况下，由于输尿管和膀胱连接处的特殊生理结构，即便膀胱充盈胀满，也不会发生尿液返流。相反，在输尿管和膀胱连接处发育不良、下尿路梗阻、神经性膀胱炎等情况下憋尿，则容易发生尿液返流。当患者憋尿时，尿液由膀胱挤向输尿管或肾脏，引起肾盂肾炎。\n因此，父母应注意不要让孩子养成憋尿习惯，这对预防返流性肾炎、保护肾脏具有积极作用。"
        }, {
            "hxcontent": "\n　　　遗尿症的病因\n1. 遗传因素\n研究显示，如果父母双方幼年时均有遗尿，子女发病率约为77%;如果父母双方有一人幼年时遗尿，子女发病率约为44%;如果父母双方幼年时均无遗尿者，子女发病率约只有15%。\n2. 功能性膀胱容量减少\n用膀胱内压测量方法研究遗尿儿童，发现膀胱容量比预计的要少30%，同时膀胱的容量均不同程度地小于正常，平均小于正常的50%。\n3. 心理因素\n亲人突然死伤、父母吵闹离异、母子长期隔离或恐惧受惊，均可导致宝宝遗尿。另外，有些宝宝在幼年时没有养成控制排尿的习惯，一旦尿床便遭责骂，精神总处于紧张状态中，使遗尿症经久不愈。提醒一点，心理因素不但可使已有控制能力的儿童重新出现遗尿，还可使少数患儿逐渐形成习惯，甚至持续至成年。\n4. 睡眠过深\n遗尿的宝宝夜间睡眠都较深，不易被唤醒。即使被唤醒之后，也迷迷糊糊的，因此夜间唤醒宝宝排尿，相对比较困难。原因在于睡眠过深，不能接受来自于膀胱的尿意觉醒，使之发生反射性排尿，形成遗尿。\n5. 排尿训练不当\n夜里训练过多，如夜里要叫醒宝宝3-4次，甚至4—5次，结果使膀胱未得到扩张，不能产生明显的尿意;夜里训练过少，如给宝宝使用“尿不湿”，不管不闻;训练过早，如在宝宝几个月时就开始进行训练，由于认知和语言理解能力尚不成熟，不能承受复杂的排尿训练，反因排尿紊乱而尿床;强迫训练，如夜里把宝宝叫醒排尿，不管宝宝如何挣扎、哭闹，只要不排尿就不允许离开便盆。这样，使宝宝对排尿产生恐惧、紧张心理。\n6. 抗利尿激素分泌不足\n专家认为，儿童遗尿主要是由于垂体后叶分泌抗利尿激素功能尚未成熟，夜间不能分泌足够的抗利尿激素控制排尿，并与神经内分泌系统整体发育不完全有关"
        }, {
            "hxcontent": "\n   遗尿症多发生于5～10岁儿童，男孩较多见。\n临床一般分为两大类：\n①原发性遗尿：是指出生后一直尿床者;\n②继发性遗尿：指患儿在5岁以内，曾有一段时间(约3～6个月)不尿床，尔后再发生遗尿者。\n与睡眠障碍有关的遗尿，绝大多数是属原发性遗尿症。\n本症通常可自愈，随年龄增大后遗尿消失，大多数在8岁以后就停止尿床。"
        }, {
            "hxcontent": "\n　　宝宝尿次和尿量\n妈妈给出生刚刚10天的小宝宝换了尿布，谁知一转眼的功夫，宝宝又尿湿了。这几天来几乎一天得换20多次，虽然使产后的妈妈感到有些累，但让她更担心的是，宝宝为什么总尿个不停?是不是身体有问题?应该怎样来判断?\n宝宝尿频\n正常情况下，宝宝年龄越小，排尿次数越多，按体表面积(小儿体表面积==0.035×小儿千克体重+0.1)计算尿量也较大人要多，这是由于他们的新陈代谢非常活跃，尤其是水代谢，加之膀胱又小所致。除此，还受到环境温度和湿度、饮水量、食物的种类、活动量等外界因素的影响，通常，寒冷的时候、饮过多的水、吃过多的蛋白质或瓜果以及活动量小时，也会引起尿量增多，因而生理性地使排尿次数频频。这种排尿次数的增加，是由于尿量增加所引起，因此，每次的排尿量很多。\n那些容易兴奋和敏感的宝宝，在受到大人的训斥，看较为恐怖的影视节目、在睡觉之前太兴奋而不易入睡时，也会出现频频排尿，而且特别急，但这种排尿次数的增加，是由于精神因素引起，因此，每次的排尿量并不多。\n当宝宝外阴部、包皮、尿道、膀胱等部位发生感染时，会不断刺激膀胱的感觉神经，因而使大脑的排尿中枢一直处于兴奋状态，不断产生尿意，从而引起尿频。然而这种尿频仅仅只是排尿次数的增加，总的尿量却并没有增多，同时，还伴有尿痛、排尿困难等症状，与前面提到的尿频并不一样。\n宝宝多尿或少尿\n认为宝宝多尿或少尿，并不是由妈妈主观意念所决定，而是通过收集宝宝一天24小时的尿量推断出来的。通常医学上认为，如果24小时宝宝的尿量多于 3000毫升/每平方米体表面积，便为多尿，如果少于250毫升为少尿。这种多尿为生理性多尿，主要是由如前所述的外界因素引起。另外，宝宝患发热性疾病的恢复期，也会出现短暂性的多尿。但是，如果宝宝的尿量特别多，还同时能吃、能喝，可体重却日渐减轻，可能是患了糖尿病，如果做血糖和尿糖检查，可见都有升高。\n宝宝少尿多由于饮水少，或天气炎热出汗多等原因引起，但这通常是生理现象，一旦让宝宝多喝水，少出汗，尿量很快就恢复到正常;宝宝严重腹泻或患肾脏疾病，如常见的急性肾小球肾炎，一般也表现出少尿甚至无尿，然而前者有明显的排便次数增多，后者伴浮肿、高血压的症状;刚刚出生的小宝宝少尿或无尿，往往提示有先天性泌尿道畸形。\n应对策略\n宝宝尿频时，妈妈最重要的是要观察是否伴有尿量的增加，如果尿量也同时增加，往往是生理性原因所致，如果没伴有尿量增加，则可能属于病理性，应及早带宝宝去医院做进一步的诊察。当然，妈妈要注意排除精神因素引起的尿频，这样的宝宝尿量并没有增加。只要去除了引起尿频的精神因素，尿频的症状马上消失。\n对于多尿的宝宝，妈妈要仔细观察是否存在引起多尿的外界因素，包括服药在内，如果有，只要多加避免即可使多尿的症状缓解;而少尿的宝宝应注意是否有发烧、腹泻及多汗的情况，如果有，补充适量液体，多饮水，但少尿还同时伴有浮肿的宝宝，则应严格限制水和盐的摄入，以免加重浮肿。\n识别宝宝的尿色\n宝宝的尿色时常发生变化，有时是淡淡的黄色，有时又变深黄，有时突然出现白色的浑浊，有时则是暗红色的，应该怎样来识别?\n尿色发黄\n正常情况下，尿色大多呈现出无色、透明或浅黄色，存放片刻后底层稍有沉淀，但尿色的深浅与饮水的多少及出汗有关，饮水多、出汗少的宝宝则尿量多而色浅，饮水少、出汗多或发烧的宝宝则尿量少而色深;早晨第一次排出的尿，颜色要较白天深;因治疗某些疾病而服用了呋喃坦啶、痢特灵、复方VB、VB2、黄连素、大黄、番泻叶、芦荟等药物，也会使尿色变得金黄或橘黄。\n然而，刚出生的小宝宝尿色发黄，通常是由于新生儿黄疸疾病所致，除此，还同时伴有皮肤、巩膜(白眼球)等处的发黄;若是较大的宝宝尿色变得深黄，同时伴有发烧、乏力、食物明显减退、恶心、呕吐等不适，并在腹部肝区的部位有触痛，则可能是患了黄疸性肝炎。\n尿色发白\n在寒冷的季节，有些宝宝尿的颜色不仅发白，而且还可在便盆中见到一层白色的沉淀。这种现象是由于宝宝的肾脏还未发育成熟，所以在吃了含磷酸盐、草酸盐和碳酸钙较多的食物时，如菠菜、苋菜、香蕉、苹果、橘子和柿子，就会在排出体外后遇冷形成结晶，因而使尿液出现沉淀。如果在尿液中加入醋后，或把尿液加热，均能使尿液变得澄清。\n但是，宝宝如果在尿色发白、浑浊的同时，还伴有其他症状，如腿肿胀，并且，尿液经过加醋或加热，均不能变得澄清，则有可能是患了丝虫病或胸导管内有炎症，这种尿被称为“乳糜尿”。宝宝不仅尿色发白，而且伴有尿频、尿急、尿痛，多是尿道发生了感染，尿色呈现乳白色，是由于其中有很多的脓细胞;另外，宝宝发烧、寒战，并感到剧烈腰痛，可能是患了肾盂肾炎;如果患了肾脓肿、肾结核，也会使宝宝的尿色发白。\n尿色发红\n刚出生的小宝宝，在最初几天内尿色发深，稍有浑浊，冷却后有淡红色、红褐色或黄褐色的沉淀，这是尿酸盐的结晶，通常在数天后尿色逐渐转淡;当宝宝服用了利福平、氨基比林、酚磺胺等药物，或吃了某些食物如甜菜，也会使尿色发红。但是，尿液化验没有红细胞，并不是真正的尿中出血而使尿液发红。\n引起宝宝尿中出血的原因有很多，血尿是许多疾病的信号，可因泌尿道自身的疾病所致，如各种肾炎、尿路感染、尿路结石、尿路损伤、尿道畸形、肾血管病及肾肿瘤等，也可由全身疾病引起，如休克、心力衰竭、出血性疾病及VC、VK缺乏，也可由于服药或邻近器官疾病导致血尿。\n妈妈的应对策略\n如果宝宝仅是如上所述的生理性尿色异常，无需进行治疗，可据引起原因进行调节，很快就会转为正常。但如果是在尿色异常的同时，伴有其他不适症状，妈妈则应该充分重视，及时带宝宝和异常的尿液去医院进行化验和检查，以便及早明确诊断，进行针对性的治疗。"
        }, {
            "hxcontent": "\n　　宝宝尿路先天畸形发生率较高，加之生理上的特点，所以容易反复引起尿路感染，因此，预防宝贝尿路感染非常重要。\n1、从孕早期就开始预防\n孕妈咪在怀孕早期应注意预防感染、保持身心健康，让胎儿的泌尿器官健康发育。\n如果在孕期出现羊水较少的现象时，应该警惕胎儿肾脏发育出现异常，及早做B超确定诊断，以采取适宜的处理方法。\n2、宝宝出生后合理喂养\n宝宝的肾功能尚未完全成熟，一般在1岁至1岁半时才能达到成人水平。\n3个月以内的宝宝，食物中最好不要加盐：3个月以后可以吃稍稍带一点点咸味的食物，6个月以上逐渐增加一点点盐，但每天不能超过1克，以免损害肾脏功能。\n3、腹泻时恰当进行补液\n腹泻是3岁以内宝宝的常见病，发病时容易身体脱水，需要积极进行补液。但补液一定要在医生指导下合理进行，既要避免身体脱水，又要避免补液过度引起水肿，对尿路造成不必要的损害，诱发尿路感染。\n4、不明原因的发烧应及早去就医\n泌尿器官先天畸形如能早期诊断，及时手术矫治，可减少对宝贝生长发育的影响。因此，当宝宝反复出现不明原因的发烧时，一定要警惕是否存在尿路先天畸形，及早去医院做尿液常规检查。\n5、注意会阴护理以免尿路感染\n宝宝的尿路容易感染，妈咪要做好护理，特别要注意会阴部的清洁。\n对于周岁的宝宝，除了要勤洗勤换尿裤、尿布，每次大小便后都要清洗宝宝的小屁屁外，还应注意清洗方法，即由前向后清洗外阴，然后再清洗肛门，女婴更应注意这一点。\n对于1岁以上的宝宝，也应每天清洗外阴。提醒一点，给男孩清洗外阴时，一定要扒开阴茎包皮，把隐藏在里面的污垢洗净。无论是男孩还是女孩，都应尽早穿封裆裤。"
        }]
        
        
        
    },
    {
        
        
        "title": "神经系统",
        "name": [{
            "hxname": "小儿脑性瘫痪 按摩如何操作"
        }, {
            "hxname": "儿童也会患神经衰弱"
        }, {
            "hxname": "6岁以下孩子的常见心理疾病"
        }, {
            "hxname": "什么是多发性抽动症"
        }, {
            "hxname": "不容忽视的儿童心理障碍"
        }],
        "content": [{
            "hxcontent": "\n　　现代医学认为发生本病的原因有脑部缺氧，难产、产伤、脑血管疾病导致的颅内出血，以及各种颅内畸形、先天性脑积水、母亲在怀孕早期严重营养缺乏或放射线照射等皆可致脑性瘫痪。中医学认为，脑性瘫痪属“五迟”(立迟、行迟、发迟、语迟、齿迟)范畴。可由父母气血虚弱，先天不足，致婴儿生下后，禀赋亏虚，或后天护养不当，或疾病缠绵，均可使小儿身体虚弱，肝肾亏损，气血不足发为本病。常见症状为主要表现中枢性瘫痪,可有多种情况，如四肢瘫痪，或一侧上下肢瘫痪，上肢一般较下肢重，发生于右侧者多于左侧，或两下肢瘫痪，一个肢体瘫痪等，轻症患儿仅表现下肢轻度瘫痪，走路步态不稳，两手动作笨拙。另外，还可出现各种异常动作，如手足徐动症及舞蹈样动作等。\n按摩方法一\n1.常用手法\n(1)补脾经300次，补肾经300次。\n(2)患儿仰卧，家长以掌心对准中脘穴，顺、逆时针各摩动1分钟。\n(3)双手提捏双侧肩井穴各5～10次。\n(4)以指按揉曲池、合谷、阳陵泉、足三里穴各1分钟。\n(5)患儿俯卧，家长以虚掌叩击脊柱两侧背、腰及骶部肌肉5～10遍，手法刺激宜稍强，然后，以掌根轻揉上述部位3遍。\n(6)患儿仰卧，家长以拇指和其余四指相对，拿揉四肢处肌肉，反复操作2～5分钟。\n2.随证加减\n(1)肝肾亏虚型：症见面色白，双目无神，智力迟钝，站立、行走、牙齿生长迟缓，甚至肢体瘫软无力，囟门宽大难合，舌质淡红，苔薄。常用手法加\n①补肝经100次，补肾经加至400次。\n②以指按揉肝俞、肾俞各1分钟。\n③按揉太溪1分钟。\n④以掌搓擦患儿两胁肋部1～3分钟。\n(2)心气不足型：症见面色白，智力不佳，精神呆钝，语言发育迟缓，或肢体瘫软无力，或手足颤动，舌质淡，苔薄白。常用手法加\n①补心经300次。\n②按揉膻中、内关各1分钟，\n③以指按揉心俞、厥阴俞各1分钟。\n(3)气血虚弱型：症见肢体瘫软，或走路步态不稳，面色苍白，精神萎靡，疲倦乏力。头发稀疏萎黄，舌质淡，苔薄白。常用手法加\n①补脾经至500次，推三关300次。\n②捏脊5～7遍。\n③揉血海20次，分腹阴阳20次。\n④掐四横纹10次，揉板门30次。\n按摩方法二\n1.常用手法\n(1)患儿俯卧位，家长站于一侧，以按揉法施于患儿脊注两侧，并重点在肺俞、脾俞、胃俞、肾俞、气海俞等背俞穴上，自上而下操作3～5遍。\n(2)以拇指点揉脊柱两侧并向下至臀部、大腿后侧。小褪后部，以环跳、委中、承山为重点治疗，同时配合腰部后伸和髓关节后伸的被动活动，反复操作3～5分钟。\n(3)患儿仰卧，家长以拿揉法从肩关节起，沿上臂外侧，经肘部至腕部进行治疗，以肩、时、腕关节为治疗重点，反复操作1～3分钟。\n(4)以擦、搓手法在肩部、上肢部，手腕部操作3～5遍。\n(5)以拿揉法沿大腿正面，小腿外侧面向下，同时配合手掌按揉膝关节，反复操作3～5遍。\n(6)以拇指端掐揉阳陵泉、足三里、绝骨、三阴交穴各10～15次。\n(7)以较重力量掐揉患儿指、趾未节端各3～5次。\n生活调理\n(1)脑性瘫痪是由固定的脑部病变所引起，治疗起来比较困难，但如能早期发现，给予适当治疗，可减轻功能障碍。\n(2)要加强护理，对患儿要给予易消化富于营养的食物，如鸡蛋、瘦肉、鱼，小米粥、牛奶等，并要多给患儿吃水果和蔬菜。\n(3)让患儿进行合理的功能锻炼，如日常生活动作训练，语言训练和和预防肌肉挛缩的措施等。\n(4)脑性瘫痪的小儿，身体的抵抗力大都低下，要避免接触患有传染病和急性感染性疾病的人。\n(5)家长除睡前给小儿按摩外，在白天按上述方法，再加1～2次治疗，以利于提高治疗效果"
        }, {
            "hxcontent": "\n   一提起“神经衰弱”，许多人都以为这是成年人所患的病，其实不然，儿童有时也会患上神经衰弱症。\n在儿科门诊中，经常会遇到一些小学3—4年级的儿童因头痛、头晕、脾气暴躁、胃口不适、上课思想不集中等来医院看病。这些孩子的共同特点是晚上入睡迟、夜间睡眠不深、梦多、易惊醒，白天精神萎靡不振、上课不专心、遇事不顺心、情绪易激动。还有的孩子称眼花、怕声音，或前额部、胸口发热，但体温正常，也有些孩子称一侧肢体麻木等。这些都是儿童神经衰弱的表现。\n从踏进学校的第一天起，许多家长便“望子成龙”、“盼女成凤”，成材心切，常常逼其读书，迫其上进，要求其得高分满分。此外，班级的名次、年级的名次，也是父母迫使孩子追求的目标。这些，均在无形中加重了孩子的精神负担，久而久之，便潜移默化地形成了神经衰弱。\n对于儿童神经衰弱，一般不主张长期用药，只要减轻其精神负担，祛除家庭中的不良因素，减少作业负担，注意作息时间，劳逸结合，儿童的神经衰弱是可以不经过服用药物便能够治愈的。当然，对于少数患儿适当使用些许安定类的镇定剂，也是有利于早日康复的。"
        }, {
            "hxcontent": "\n  神经性呕吐\n指一种反复的餐后呕吐，但不影响食欲、体重的心理疾病。常常具有癔症性格，自我中心、暗示性强，往往在明显的心理因素作用下发病，以女孩为多见。\n性识别障碍\n是指儿童对自身性别的认识与自己真实的解剖性别相反，如男性行为特征像女性，或持续否认自己具有男性特征。多见于3岁以上的儿童。\n孤独症\n是一类以严重孤独，缺乏情感反应，语言发育障碍，刻板重复动作和对环境奇特反应为特征的疾病。多见于男孩，男女比例为4-5:1。总而言之，不管孩子多大，只要是发现孩子出现行为异常、学习困难、睡眠障碍、性格缺陷、情感障碍、社交不良、性角色偏差等情况，都应该及时带孩子去儿童心理门诊，请儿童心理医生和你一起关注孩子的心理发展，帮助孩子健康成长。\n咬指甲\n咬指甲是儿童时期很常见的不良行为，男女儿童均可发生。程度轻重不一，重者可引起局部出血，甚至甲沟炎。另外，爱咬指甲的孩子常伴有睡眠不安等问题。\n吮吸手指\n吮吸手指在婴儿期是一种常见的现象，到2-3岁以后，这种现象会明显减少。随着年龄增长，会逐渐消失。如不消失，则是一种不良的行为偏差。\n屏气发作\n指婴幼儿在受到刺激哭闹时，在过度换气之后出现屏气，呼吸暂停，口唇青紫，四肢僵硬，严重者可出现短暂的意识障碍。短则半分钟到1分钟，长则2分钟到3分钟。多见于2岁以内的孩子。\n口吃\n指说话时言语中断、重复、不流畅的状态，是儿童期常见的语言障碍。约有半数口吃的儿童在5岁前发病。\n言语发育延迟\n是指儿童口头语言出现较同龄正常儿童迟缓，发展也比正常儿童缓慢。一般认为18个月不会讲单词，30个月不会讲短句者均属于言语发育延迟。\n选择性缄默症\n是指已获得语言能力的孩子，因为精神因素的影响，在某些特定场合保持沉默不语。如 在学校里不讲话，但在家里讲话。这种心理问题多在3-5岁时起病。\n遗尿症\n指5岁以上的孩子还不能自已控制排尿，夜间经常尿湿床铺，白天有时也尿湿裤子。多见于5-10岁的儿童，男孩多于女孩。\n抽动症\n指局限于身体某一部位的一组肌肉或两组肌肉出现抽动。表现为眨眼、挤眉、皱额、咂嘴、伸脖、摇头、咬唇和模仿怪相等，多见于5岁以上的儿童，男孩多于女孩。\n入睡困难\n指儿童在临睡时不愿上床睡觉，即使是躺在床上，也不容易入睡，在床上不停地翻动，或反复地要求父母给他讲故事，直到很晚才能勉强入睡。\n夜惊\n指在睡眠中突然惊醒，瞪眼坐起，惊惶失措，表情痛苦，常伴有哭喊、气急、出汗等症状，多半发生在入睡后2小时内，醒后不能回忆。以5-7岁的儿童最为常见。\n睡行症\n指睡眠中突然睁眼，坐起凝视，下床走动。多半发生在睡后2小时内，醒后不能回忆。见于任何年龄的儿童，多见于5-12岁儿童。\n梦魇\n指从噩梦中惊醒，能生动地回忆梦里的内容，使孩子处于极度紧张焦虑状态的一种睡眠障碍。多发生在后半夜，多见于学龄前儿童。\n偏食\n一种不良的进食行为，指儿童不喜欢或不吃某一种食物或某一些食物。偏食在儿童中很常见，在城市儿童中所占比例较高。\n拔毛癖\n是指儿童时期出现的经常无缘无故地拔自己的头发、眉毛、体毛的不良行为。多见于4-5岁以上的儿童。\n攻击行为\n指因为欲望得不到满足，采取有害他人、毁坏物品的行为。儿童攻击行为常表现为打人、骂人、推人、踢人、抢别人的东西(或玩具)等。儿童的攻击行为一般在 3-6岁出现第一个高峰，10-11岁出现第二个高峰。总体来说，攻击方式可分暴力攻击和语言攻击两大类，男孩以暴力攻击居多，女孩以语言攻击居多。\n退缩行为\n是指胆小、害羞、孤独、不敢到陌生环境中去，不愿意与小朋友们玩的不良行为。这种儿童对新事物不感兴趣，缺乏好奇心。\n依赖行为\n是指儿童对父母过分依赖，并与年龄不相符的一种不良行为。这种儿童如果父母不在，便容易发生焦虑或抑郁。\n分离性焦虑\n是指6岁以下的儿童，在与家人，尤其是母亲分离时，出现的极度焦虑反应。男女儿童均可得病，与患儿的个性弱点和对母亲的过分依恋有关。\n神经性尿频\n指每天的排尿次数明显增加，但尿量不增加、尿常规正常的一种心理疾病。排尿次数可以从正常的6-8次增加到20-30次，甚至每小时十多次，每次排尿很少，有时仅几滴。以4-5岁的儿童为多见。"
        }, {
            "hxcontent": "\n   抽动症是指身体某部位肌肉或某些肌群突然、快速、不自主、反复地收缩或运动。这种抽动可发生于身体多数部位的骨骼肌，因此，称为多发性抽动症。\n临床上表现为三种类型：\n(1)短暂性抽动症。\n 多发于5—7岁，为简单的运动性抽动，很少有发音抽动，病期在一年以内。抽动首发部位为颜面部，如眨眼、挤眉、缩鼻、努嘴，继之向颈部、躯干、四肢发展，如摇头、斜颈、耸肩、伸屈肢体、弯腰等。少部分可有清嗓子、咳嗽等发音抽动。一般不影响学业和社会活动。\n(2)慢性抽动症。\n 当以上运动抽动或发音抽动变成持久、反复存在，病期超过一年时，即为慢性。\n(3)多发性运动—发音抽动症。\n 又称Tourette氏综合征，表现为运动抽动和发音抽动同时存在，除全身多个部位抽动外，部分思儿可出现模仿言语、模仿行为、强迫行为、猥亵性言语(秽语)、情绪改变，因为行为怪异而令人讨厌或被人嘲笑，严重影响患儿的学习、生活和社会活动。\n治疗抽动症主要靠药物，常用药物有泰必利、氟哌啶醇、哌迷清等，这些药物可以解除运动抽动，改善有关行为问题，对伴有其他问题者要进行相应的治疗。短暂性抽动主要靠心理治疗，预后较好。"
        }, {
            "hxcontent": "\n   儿童心理障碍与哪些因素有关呢?从全国22个城名儿童青少年调查结果表明，与下列因素有关：在家庭中，如存在父母关系不和或离异市24000家庭中的子女、父母教育方式中以打骂为主或任其自流、父母双方教育态度不一致等状况的，儿童心理障碍发生比例较高。在教育质量差的学校中儿童有心理障碍的较多。周围有较多打架、偷窃、赌博的影响者，有心理障碍的较多。另外，分娩时有脐带绕颈史或窒息史;有脑外伤或脑部疾病患者，易发生心理障碍，称生物因素。儿童心理障碍虽不像躯体疾患那样有形地损害人们的健康，却在无形中侵蚀着人们的文化素质和教育素质，表现为文化落后，品德受损，容易违纪犯法。\n这类孩子粗看起来都很正常，实质上与正常儿童相比存在着性格脾气、情绪行为、注意力等方面的这样那样的不同。儿童心理障碍所包括的范围很广。常见的有以下几种：\n  多动症占学龄儿童心理障碍的第一位，主要表现不能较长时间集中注意力，容易分心或思想开小差，非但上课时不能专心听课，作业不能认真完成，就是游戏时也有始无终，东闯西钻，扰乱别人，即使是看最有兴趣的卡通片，也是忙碌不停，不能专心看完。\n   儿童多动症的患儿，形如顽皮儿童，但二者却有本质上的区别，因为顽皮儿童对自己感兴趣之事注意力非常集中，且行为有目的、自控能力很好。\n  学习技能障碍\n 这是感知统合失调引起的。这些患儿形如多动症，但学习困难比多动症更为严重。因为他们的学习技能发生问题，除了多动症状外，还发生倒读、倒写，计算困难等症状，他们常将“P”写成“B”，将“E”写成“王”，还会把“月亮”叫成“亮月”，将“十”当作“一”运算，将“×”当作“+”运算。如此颠倒紊乱，学习困难势在必行。\n抽动症儿童抽动症是不自主的、反复的，一小群肌肉快速抽动为主要症状的儿童心理障碍。表现为无目的地挤眉、眨眼、吸鼻、努嘴、点头、伸脖、踢脚、扭动手等动作，有人还不断发出怪声。这些怪现象入睡后消失，紧张时加剧。他们这种症状不是脑部疾病引起的，因为没有脑电图异常。这种症状是在胆小、多虑的性格基础上受了若干刺激以后所发生的。\n  焦虑症\n 是最多见的儿童情绪障碍。表现为焦虑不安、心神不安、坐立不停、心烦意乱、无心学习及作业、无心参加文体活动。除了这些焦虑的心情和不安宁的外表外，还见有心悸、气喘、出汗，甚至腹痛、恶心呕吐及头痛等植物神经功能紊乱症状。而且常以植物神经功能紊乱症状为突出表现，为此而误认为是患有什么疾病，多次去儿科检查或急诊，最终因没有查出结果才来到心理医师处。儿童焦虑患儿常有认真仔细、胆小多疑的性格，在某些精神因素如亲人重病、意外事件或学业失败等诱发因素影响下而发病。\n学校恐怖症患\n 有学校恐怖症的患儿，平时往往是优秀学生，他们学习认真、主动、学习成绩优良。他们自己对自己的要求很严，老师和家长对他们的期望值也很高。他们长期处于紧张状态中，一旦某次学业失败即会出现不敢去学校，不敢见老师与同学的情绪。于是每天上学之前会出现心神不宁，不断跑厕所去小便、大便，哭着要求不去学校。若勉强送去上学后，在教室里如临大敌一样难受，坐不宁，听不进，还会出现肚子痛、呕吐，最终不是逃离学校就是被老师送去急诊求医。奇怪的是这些孩子得到病休或在双休日就一切正常，故常被怀疑是学了坏样，想赖学，于是采用严厉手段令其上学，最后患者会因焦虑、恐怖得实难忍受而寻死觅活。\n强迫症\n 有的患儿会不停地洗手，多次检查门户是否关上，反复整理书包等。另有一些患儿却不断地想一些问题，如2+2=4对吗?会不会等3，为何一定等4而不是……这种多次重复想某个问题或做某些动作，称为强迫思想或强迫行为。患儿自知不对却无法控制，称为强迫症。"
        }]
        
        
    },
    {
        
        
        "title": "皮肤护理",
        "name": [{
            "hxname": "鳄皮婴儿综合征早期都有哪些症状？"
        }, {
            "hxname": "小儿渗出性多形性红斑都有哪些表现症状"
        }, {
            "hxname": "小儿水痘性角膜炎都有哪些症状"
        }, {
            "hxname": "小儿色素荨麻疹的症状及预防"
        }, {
            "hxname": "真菌的感染孩子肤痒难愈"
        }],
        "content": [{
            "hxcontent": "\n .  该病多为早产儿及低体重儿。早产儿是指出生时胎龄达到28周至未满37周的活婴，低体重儿是指体重在1000～2500g。患儿在出生前皮肤已受累，往往是死胎或生后早期死亡，故其典型皮损症状多是在出生一段时间后出现的，并非出生时即有。该病预后良好。本病征婴儿可全身覆盖角质性厚的铠甲状鳞屑，常伴有畸形和发育不全。\n其典型皮损症状于出生数小时或数天后逐渐出现，全身或部分皮肤光亮、暗红、变厚，似有一层象塑料薄膜样的透明膜，似鳄鱼皮或呈火棉胶样，数天后逐渐干燥和大片脱落，可反复发作。由于周身有一层透明膜系裹着，使肢体固定于一种特殊位置，可伴有眼睑外翻。新生嫩皮易破损，严重脱皮者发生感染，甚或发生败血症。\n患儿还可出现层状鱼鳞癣、异常鱼鳞癣或鱼鳞癣样红皮病等。\n1例火棉胶病例报道：女，正常娩出2天，估算孕期为37～38周，体重2700g。双亲近亲婚史不确定。患儿周身皮肤呈棕黄色，大面积皲裂，呈现边缘翘起，不透明块状。鼻腔等腔道为角质碎片填塞。双眼睑外翻，双侧外耳郭皱褶变形，面部紧张、少表情，上肢半屈状，余未见异常。\n根据临床典型皮损，皮肤活检，病理可见角化不全的角质层脱落。"
        }, {
            "hxcontent": "\n  临床特点为多见于春秋季节，对称性好发于手足背，前臂及小腿等部位的多形性皮疹。是急性炎症性皮肤病。\n1.皮疹呈多形性：开始多为红斑，以后可出现风疹块丘疹、结节或水疱、紫癜等。红斑大小约如扁豆或指盖，颜色鲜红、中心暗红或紫红，可相互融合。有些红斑中心可消退形成环状，或出现重叠水疱，形如虹膜，称彩虹状红斑，为本病特征性损害(图1，2)。水疱也有呈现出血性内容者，如血性皮损数多时，则称为出血性多形红斑。\n2.常对称发生于指缘、手掌，其次为前臂、足背、小腿、颜面、颈部、颈旁，严重者也可见于黏膜。\n3.发病急剧，急性经过。发病前又有四肢倦怠、头痛、食欲不振、关节痛、微热等轻微前驱症状;经过约2～4周，愈后遗留暂时性色素沉着，\n4.多见于青年、女性较多，春秋季发。\n5.自觉痒痛。\n中医辨证分析：中医认为本病系因血热或脾虚湿盛、复感风热或风寒之邪以致营卫不和、气血凝滞、郁于肌肤;或因饮食失节、食入禁忌而诱发。\n血热型：症见发热，咽痛口干，关节疼，局部灼痛，大便干，小便黄。舌质红，苔白或微黄。脉弦滑或微数。辩证属于血分蕴热、外感风邪。\n寒湿型：皮疹色暗，遇冷加重。手足发凉，肢体沉重，大便溏，小便清长。舌质淡苔白。脉沉细或缓。辩证属于脾虚湿盛，外感风寒。"
        }, {
            "hxcontent": "\n  水痘引起的角膜病变一般比较轻微，预后较好。主要表现为弥漫性角膜基质水肿、盘状角膜基质炎和树枝状角膜炎。\n1.角膜基质水肿 多于水痘发病后4～5天出现，表现为角膜基质弥漫性轻度或中度水肿，伴有后弹力膜皱褶及少量房水细胞，可引起暂时性视力下降。本症为一过性体征，1周左右自然消失，不遗留角膜混浊和新生血管生长。\n2.角膜基质炎 多发生在感染水痘之后1～3个月，单眼发病，因早期角膜体征轻微，且全身表现较突出，故往往为家长所忽略。较年长儿童可主诉眼疼，视物模糊。检查可见角膜中央呈盘状混浊，混浊区角膜增厚，伴后弹力膜皱褶。角膜后壁KP及房水细胞也较常见。其表现与HSV性盘状角膜炎极为相似，二者仅从临床表现很难加以鉴别。水痘性盘状角膜炎往往合并有树枝状角膜炎，且常常是先有盘状角膜炎后有树枝状角膜炎。而HSV性盘状角膜炎，往往先有树枝状角膜炎，后才发生盘状角膜炎。因此考虑前者是VZV感染角膜后，引起的角膜基质的免疫反应。\n3.假树枝状角膜炎多发生于感染水痘后3～4个月。临床上此种水痘感染史往往为家长忽略。水痘性树枝状角膜炎的临床表现和单孢病毒性角膜炎(HSK)相似。"
        }, {
            "hxcontent": "治疗\n由于引起上气道阻塞的原因较多，治疗方法的选择须根据其病因和严重程度而定。对严重的上气道阻塞应采取紧急处理措施，解除呼吸道阻塞，挽救患者生命。对一些类型的上气道阻塞，改变体位可以使其症状得以减轻;对感染性疾病所致者，如会厌炎、咽后壁脓肿等应及时给予抗生素治疗。　\n急性上气道阻塞常发生在医院外，不能及时获得诊断和处理，易导致患者死亡。上气道阻塞也不可能允许进行临床治疗的对比研究，其治疗措施均基于有限的临床观察资料，且存在较大的争议。"
        }, {
            "hxcontent": "\n　　皮肤、头发、指甲都可能受到真菌的感染。其中最为常见的是癣菌病和运动员脚。癣菌病多见于儿童头皮、身体或面部的皮肤。运动员脚主要发生于青少年趾间的皮肤。\n癣菌病是从其他人、动物或土壤中直接传染来的，或是经过衣物间接传染的。它主要波及面部与身体的皮肤，症状有：\n1、卵形或圆形丘疹、边缘发红。\n2、瘙痒。\n影响头皮的癣菌病症状有：\n1、像头皮屑一样的皮屑。\n2、脱发、头发根部折断。\n3、有时出现炎症、脓肿(脓癣)。\n4、一股发痒。\n如果怀疑孩子得了癣菌病，应带孩子去皮肤专科门诊检查。对身体或是面部皮肤的感染，医生可能建议应用抗真菌洗液或软膏等。如果感染面积很大，或是感染了头皮，可应用抗真菌药物。对于脓癣，医生还会开口服抗生素。\n作为预防措施，父母应告诫孩子不要与可能感染此病的人或动物接触，不与同学共用梳子等物品。\n夏天是运动员脚的好发季节，特别是穿训练鞋的青少年。患者一般是在更衣室、洗浴间、游泳池、体操房等公共场所被传染上的。\n运动员脚的症状有：\n1、趾间裂开，皮肤疼痛。\n2、常伴有发痒。\n3、偶尔出现趾甲增厚、变色、易脱落。\n现有很多种粉剂、膏剂、涂剂都可以治疗此病。医生可能会给孩子开抗真菌药物。\n如果孩了每天洗脚后擦干、每天都更换袜子，一般不大可能患运动员脚。在可能的情况下，让孩子穿露脚趾的凉鞋或是光脚，对治疗此病都会很有帮助。"
        }]
        
    },
    {
        
        
        "title": "传染疾病",
        "name": [{
            "hxname": "有效的预防儿童肺炎"
        }, {
            "hxname": "冬季如何防治呼吸道传染病"
        }, {
            "hxname": "宝宝感染水痘病毒，要戴上手套"
        }, {
            "hxname": "和乙肝病人在一起会不会传染?"
        }, {
            "hxname": "水痘的食疗方"
        }],
        "content": [{
            "hxcontent": "\n　　1、 母乳喂养\n母乳中含有婴儿赖以生存并成长所需的营养成分、抗氧化剂、激素和抗体，尤为重要的是，它可以让婴儿的免疫系统正常发挥作用。数据显示，对于6个月以下的婴儿，非母乳宝宝死于肺炎的几率是全母乳宝宝的5倍。然而，在发展中国家，半岁以内婴儿的全母乳喂养普及率不足1/3。\n2、 锌\n日益增加的研究数据显示，缺锌儿童患上肺炎以及因此死亡的风险更高。适当补锌不仅可以减少儿童肺炎的发病率，而且有研究表明，在重症肺炎的急性发病期，补锌还能缩短病程，降低治疗失败率。\n3、 免疫接种\n免疫接种是最有效的预防儿童肺炎的手段。医学界已达成共识，现有三种疫苗可以显著降低儿童感染肺炎并因此死亡的风险，它们是麻疹疫苗、B型流感嗜血杆菌疫苗(HIB)和肺炎球菌结合疫苗(PCV)。\n目前在中国，仅有麻疹疫苗被纳入免费的国家免疫接种规划。\n4、 充足的营养\n营养不足会令儿童的总体免疫力降低，因为要使免疫系统正常发挥作用，机体必须摄入足够的蛋白质和能量。此外，营养不良的儿童呼吸肌较弱，清除呼吸道分泌物的能力不足。因此，营养不良的儿童更易受肺炎侵袭。"
        }, {
            "hxcontent": "\n　　1、加强锻炼，增强体质：体育锻炼可增强血液循环，提高免疫力。但雾天不要晨练，因为浓雾中不仅含有大量有害物质，而且水汽较多，会影响人体肺部的气体交换。\n2、注意生活规律：保证睡眠充足生活不规律易使免疫系统功能减弱;充足睡眠能消除疲劳，调节人体各种机能，增强免疫力。\n3、避免受凉：当人体受凉时，呼吸道血管收缩，血液供应减少，局部抵抗力下降，病毒容易侵入。\n4、补充营养：适当增加水分和维生素的摄入注意多补充些鱼、肉、蛋、奶等营养价值较高的食物，增强肌体免疫功能;多吃富含维生素c的新鲜蔬菜水果，可中和体内毒素，提高抗病能力;冬季气候干燥，空气尘埃含量高，人体鼻黏膜容易受损，要注意多喝水，让鼻黏膜保持湿润，能有效抵御病毒的入侵，还有利于体内毒素排泄，净化内环境。\n5、净化环境：保持室内空气清新新鲜空气能够去除过量的湿气和稀释室内污染物。应定时开窗通风，保持空气流通;让阳光射进室内，因为阳光中的紫外线具有杀菌作用;也可用食醋熏蒸房间，起到消毒效果。"
        }, {
            "hxcontent": "\n  水痘病毒存在于病人的呼吸道内，主要通过唾液飞沫传播，亦可由于接触病人的衣物、玩具、用具等而感染。出疹前1~2天至出疹后5天都有传染性。\n专家建议，家中若有水痘患者，要保持居室通风、光线充足，发热时应卧床休息;在饮食上以易消化、富含维生素的清淡食物为主;衣被不宜过厚过多，太热会使皮疹发痒。保持衣服被褥清洁，患者用具要暴晒或煮沸消毒;剪短患者指甲、勤洗手，保持双手的清洁以免抓破水痘，引发感染;若出现持续高温不退，伴有呕吐、惊厥时，应立即就医。\n水痘的发病人群以中小学生和托幼儿童为主。若婴儿感染水痘病毒，可为其套上手套，避免用手揉眼，防止病毒感染眼睛，形成角膜炎，影响视力。皮肤科专家提醒家长说，水痘传染性强，最易在托儿所、中小学校发生群体性感染，目前防止水痘病毒感染和传播的最好途径就是接种水痘疫苗和对感染者进行隔离，接种疫苗一个月后有效。"
        }, {
            "hxcontent": "\n　　乙肝炎的传播主要有血液传播，母婴传播、破损的皮肤和粘膜和性接触传播。日常生活的密切接触是次要的传播方式。同一办公室工作，如共用计算机等办公用品，或握手、拥抱、同住一宿舍、同一餐厅用餐等无血液暴露的接触，一般不会传染HBV。\n和乙肝患者或携带者有密切接触的人，可以检查乙肝五项，如果各项指标都是阴性，可以注射乙肝疫苗，产生表面抗体，会在极大程度上降低感染HBV的可能性。\n您注射过乙肝疫苗，可以查乙肝表面抗体，如果抗体滴度足够，可以预防乙肝感染。"
        }, {
            "hxcontent": " \n　一、芫荽汤\n【原料】鲜芫荽150克鲜胡萝卜200克风栗(干板栗)150克鲜荸荠100克\n【制作】先分别将芫荽、胡萝卜、风栗、荸荠洗净，然后切碎。把上4味一同放入搪瓷锅或砂锅内，加水适量，煎沸后取汤2碗，去渣即可。\n【用法】以上为1日量，分作2次温热饮用，连用3～5天。\n【功效】透发痘疹。适用于小儿水痘。\n二、绿豆汤\n【原料】绿豆100克白糖适量\n【制作】将绿豆加水500克，煮汤。\n【用法】服用时加白糖适量，代茶饮。\n【功效】利水消肿，清热解毒，解渴清暑。适用于水痘。\n【宜忌】热退后即停服。\n三、竹笋鲫鱼汤\n【原料】鲜竹笋鲫鱼各适量\n【制作】将鲜竹笋洗净切片，鲫鱼去鳞及内脏，同煮汤食。\n【用法】每日3次，随量食。\n【功效】益气，清热。适用于水痘初起、小儿麻疹、风疹等。\n四、甘草三豆饮\n【原料】绿豆10克赤小豆10克黑豆10克生甘草3克\n【制作】先把三豆洗净，浸泡1小时后，同甘草一并放入锅内，加水适量，煮沸后改用文火煨炖，煮至熟透当作饮料。\n【用法】以上为1次量，每日2～3次，连用5～7天。\n【功效】清热，利湿，解毒。适用于小儿水痘。\n【宜忌】在治疗期间忌食鱼腥及辛辣食物。\n五、薏苡仁粥\n【原料】薏苡仁30克粳米60克\n【制作】将薏苡仁、粳米共同煮粥。\n【用法】每日2次，作主食吃。\n【功效】利湿，清热。可作为水痘患儿的辅助治疗。\n六、板蓝根银花糖\n【原料】板蓝根100克银花50克甘草15克冰糖适量\n【制作】将上3味加水600克，煎取500克，去渣加冰糖适量。\n【用法】每服10～20克，每日数次。\n【功效】清热凉血解毒。适用于水痘及一切病毒感染所引起的发热。"
        }]
        
    }
    ]
}
