{
    
    "data": [{
        
        "title": "原创日记",
        "name": [{
            "hxname": " 秋的景象"
        }, {
            "hxname": "我家乡的春节"
        }, {
            "hxname": "快乐的一天"
        }, {
            "hxname": "看一百五十二年一次的红月亮"
        }, {
            "hxname": "秋天的果园"
        }],
        "content": [{
            "hxcontent": "秋天有的树叶变黄了，有的树叶变红了，有的树叶依然绿着，树叶一片片落下，落叶落下的时候，还不忘向大叔爸爸告别，再见了，她说，大树爸爸挥挥手，说，再见了，孩子们，你们快的土地妈妈地冬眠吧。 一片片叶子落地了土地，妈妈说：孩子，我想你们了，叶子说，我也想土地妈妈了，说完，他便落在土地妈妈的怀里睡着了。"
        }, {
            "hxcontent": "我美丽的家乡在横坑，这是一个很小的乡村，但仅管如此，我们横坑村的人民一直崇尚着中华的传统民俗，这表示着大家对祖先的尊重。 　　 我先从春节开始说起吧！除夕之夜时的家家户户五点就开始吃年夜饭，“白粿”是必不可少的一道，它的颜色是白色的，白里带黄！象征着家家年年都繁荣，儿女能够孝敬长辈。吃完晚饭后，我们是从不出门的，听奶奶说：“若出了门会把大家的好运给带走的。”虽然我们不能出门，但是在家中，我们不能出门，但是在家中，我们依然能够玩的有声有色。大人们在家中打牌打个通宵，我们放烟火放得起劲！这表示大家的好运年年、好运连连…… 　　 除夕过后，换来的正月初一也是很受人欢迎哦！早晨起来，洗漱完毕后就先喝一杯“冰糖水”，这是我们孩子的最爱的味道，甜甜的、香香的……这表示希望大家的日子过的红红火火，甜甜美美……吃完饭后就给长辈们拜年，长辈们就要包压岁钱，我们得到压岁钱后可开心了，但初一至初三是不可以乱花钱的，这又代表着大人们在这一年里很难很难挣到钱，运气也不太好…… 　　给长辈们拜完年后，女孩在家帮父母干活，男孩就跟随大人们去各自的亲戚好友家去拜年，大家都过的十分开心。而正月初四，全家人都要去山上的庙里去烧香，菩萨请安，让菩萨保佑子孙满堂，儿女们的生活更加幸福美满…… 　　 在过了初六之后，大家的一切就都恢复正常了，大人们工作的就继续工作，孩子们该去复习功课，迎接新学期的到来了，这个春节是令人难忘的。"
        }, {
            "hxcontent": "2018年的新年第一天,早就想过一个与众不同的春节了.12月26日到舅舅家串门和表弟约好,年初一去天蒙山玩. 初一早上早饭后便让表弟开车直奔天蒙山景区出发了,一路向北经过薛庄镇,马头崖水库,一直向北,直到天蒙山景区东大门,大门东边是一个大型的停车场,这时停车场里已经停满了车,我们只好把车停在停车场旁边的路上,我没带上水和面包走上西面的土坡便到了景区门口. 景区门前偏西的地方有一个超大的红彩绸标志,紧挨彩绸标志往前走,是大门台阶,进去这道门是一个广场,这里锣鼓喧天,有很多人在看踩高跷,再上一段台阶,前面是用彩灯装饰灯长廊,继续往前走就到了售票入口,也就是第二道门.进入之后再往前走一段,路边有一个洗手间,里面装饰的非常整洁,洗手池对面的墙上有一面很大很明亮的镜子,感觉很温馨. 再往西走一段之后,路北边有一块巨石,上面雕刻着 沂蒙山小调博物馆 巨石旁边就是通往山上的水泥路,大约走20米就是大理石台阶,开始了攀山之旅,路越来越陡峭,用水泥支撑的水泥台阶,呈之字形,蜿蜒在山间,每隔20到30个台阶就有一个休息台,上面有木椅和石凳,还有圆形的石桌.如果你累了也可以坐下来喝口水吃一点东! 走过大约十几个站点之后就已经翻过山坡到了山的背面,这时你会感觉到山阴凉处的丝丝寒意,转过山腰攀上山梁,就到了“渐入佳境”的高大门楼,两边苍松掩衬.方石铺成的小路,一直延伸到山前的索道平台 方向.\n 今天爬山的人很多,有70多岁的老人,也有两三岁的孩子,有孕妇也有学生,整条山道,人挨人,人挤人,反正想走快很难! 从山脚到望海楼,足足走了四个小时,我们拿了六瓶水到了山顶只剩两瓶,食物也所剩不多了,这时到一线天的玻璃桥,还要半个多小时的路程.因为路线不熟悉,怕下山太晚,就没有去,玻璃桥,就原路返回了. 今天尽管很累,我们却领略到了大山的伟大,在望海楼虽然没看见大海,却看见了茫茫云海,仿佛我已经在天上的感觉! 今天虽然很累,但很充实. 真是快乐的一天!"
        }, {
            "hxcontent":"今天我正在奋力狂赶第五篇作文时。爸爸兴匆匆从外面兴匆匆进来。告诉我今天有天文奇观——红月亮，是一百五十二年才能出现一次的红月亮。连你爷爷都没有看过。我一听立刻来了兴致，我也要看我立刻穿上衣服、裤子。等保暖的东西。撒腿飞奔一溜烟似地跑到院子里。瞪大眼睛看这挂在夜空的月亮，真奇妙啊！红色的月亮。从来没见过，但为什么没人看呢，可能是因为他们太懒了。也可能是冬天太冷的缘故，我想大半个中国都能看见吧，我刚刚在微信朋友圈上看了，大家都在发自己拍到的月亮呢。原来大家也都在看呢，有人拍的十分清楚，有人拍的又小又模糊，这应该是手机拍的。拍清楚的应该是用天文望远镜拍的。我们一定要好好看，不然就错过了，以后再也看不到了。"
        }, {
            "hxcontent": "秋天到了，我喜欢那一碧如洗的天空，我喜欢树上火红的枫叶，我还喜欢一望无际的金黄的田野但我最喜欢秋天的果园。 走进果园，还没能看见成熟的果子，他们的芳香就扑鼻而来，沁人心脾。树上的果子结得密密麻麻，让我看的眼花缭乱，苹果树上结着红彤彤的苹果如同一个个小灯笼挂满枝头。葡萄架上又大又绿的叶子下面，挂着一串串的葡萄，有紫灰色的，暗红色的，淡绿色的，淡红色的，……五光十色。如同一串串璀灿的珍珠，在阳光的照耀下格外美丽。石榴也成熟了，又大又圆惹人喜爱，有的娃娃又胖又多，把屋子给挤破了，还开了门，露出大小不一的石榴子似乎在说:“你也快来尝尝我那甘甜的石榴子吧！”。我最喜欢的就是大山枣，他们悄悄地把自己的脸蛋和肚皮染成了红色的，从高处看如同火炉里的一堆火焰如同一股暖流涌遍我的全身。 我喜欢秋天的果园不仅因为它的美丽，还因为它包含着农民伯伯的辛勤汗水。"
        }]
    },
    
    {
        
        "title": "原创作文",
        "name": [{
            "hxname": " 小燕子游春"
        }, {
            "hxname": " 秋天的往事"
        }, {
            "hxname": "校园的四季"
        }, {
            "hxname": " 梦"
        }, {
            "hxname": "春之韵"
        }],
        "content": [{
            "hxcontent": "　　春天，迈着轻快的步子，走来。她给新柳换上了绿大衣，给初桃披上了红披肩，让他们做好迎接小燕子的准备。给迎春花戴上黄灿灿的围巾，自己呢？穿上绿裙子，披上红披肩，戴上黄围巾，躲在一朵红艳艳的山茶里偷笑呢！ 身在南方的小燕子，自从看到南方冰雪消融、百花盛开，就缠着妈妈要回去。今天，她们上路了，一路上经历了千辛万苦，终于回到了思念已久的家乡。 嗬！家乡的春天多美呀！桃红柳绿，花儿张着小嘴倾吐芬芳呢！小河伸伸懒腰，唱起了“咕噜咕噜”曲。小燕子漫游在树林里，只见到处一片嫩绿，多养眼啊！“万绿丛中一点红”，是什么呢？小燕子不用猜就知道是山茶姐姐在对她笑啦！ 家乡这么美丽，小燕子可高兴啦！上下翻飞，不停地乱蹦乱跳。妈妈见她这兴奋样儿，便对她说：“你到河边去玩吧！”来到河边，小燕子一眼就看到柳树在照“镜子”。柳树姑娘很高兴看到自己又有了绿色的头发。小燕子灵机一动，计上心头：飞快地掠过小河，用尾尖一点，“镜子”里的柳树变成“满脸皱纹”的了！给柳树纳闷半天：我是怎么啦？小燕子“嘿嘿”笑了。 家乡的春天，真美呀"
        }, {
            "hxcontent": "　秋天，是个很美的季节。枫叶缓缓从树上踩着点落下，雨总是不停地下，好像从来就不曾歇息。我漫步在公园的林荫小道，心情十分平静。好久，没有这样漫步过了，好像是很久了。一个人，静静地，慢慢地，走着。我走到一棵树下，树上的花被风吹得四分五裂后，飘下了。我抚摸着她的身体，很痛吗？很痛吧，我也曾体会过那种痛苦，不过，宝贝，坚强点，落红不是无情物，化作春泥更护花，你是为了你的后代而落下，宝贝，我们一起加油，好吗？ 我走过这棵树，走到一片花海。秋天的花，真美。她们在风中摇晃着脑袋，咧开嘴向我笑，我也微微颔首，摘下一朵朴素而纯洁的花插在胸前，就让你陪伴我走过公园吧。我沿着花海走，迎面有很多人，他们掠过花海时，都会情不自禁的微笑。也许，是花朵的香气熏得游人沉醉；也许，是花蜜的香甜让游人陶醉；也许，是蝴蝶起舞时，妖娆的舞姿让人迷恋；又也许，这片花海曾经被一位仙女施过魔法...... 那年秋天，我带着一朵花，走过树林，走过花海，走进我外婆的怀中。"
        }, {
            "hxcontent": "我们的校园——大白杨小学非常美丽，而校园的四季更是美不胜收。 春天——是个万物复苏的季节。春姑娘悄悄地来到了我们的学校，为学校披上了一件柳绿花红的衣裳；小草偷偷地从土下钻出，看着这个五彩的世界；绿色的柳条随风评飘荡。我突然诗兴大发，“碧玉妆成一树高，万条垂下绿丝绦；不知细叶谁裁出，二月春风似剪刀。” 夏天——是个烈日炎炎的季节。青蛙在学校的池塘上击鼓跳舞；操场上的同学似乎丝毫不感到炎热，欢声笑语赶走了热烘烘的天气；墙上的爬山虎绿油油的，给学校披上了一件绿色的短袖。一阵微风吹过，一墙的爬山虎就泛起波纹，好看的很！ 秋天——是个鲜果飘香的季节。苹果树、梨树上都结满了果实。一阵微风吹过，阵阵清香芬芳扑鼻，瞬间学习的压力也感觉放松了许多。树叶落了，菊花开了，一朵朵菊花像一个个笑容满面的小姑娘。 冬天——是个白雪纷飞的季节。寒冷的冬姑娘走进了我们的生活，同学们纷纷穿上了厚厚的羊毛大衣。不一会儿，白雪给学校披上了一件白色的大衣，学校向白雪姑娘说了声“谢谢！” 学校的四季真美啊！我爱学校，更爱它的四季之美。"
        }, {
            "hxcontent": "依稀记得，昨夜梦见了，稀奇古怪的事情。 仿佛是，那时候，我们正在玩游戏。忽的，我的闺蜜萱儿惊叫起来，我顺着萱儿颤颤巍巍难以置信的目光望去，天空之中只有三个个模模糊糊的小点，我笑道：“萱萱，飞机而已，至于么。”萱儿睁大眼睛，使劲揉揉眼睛，伸长了脖子，用手使劲拧了一下大腿，做出一副痛苦的样子。想来罢，正是萱儿的拧大腿，我当时才没有疑乎，这是个无缘无故的梦吧。紧接着，萱儿惊叫：“帆，你错了，那分分明明不是飞机！你带上你的眼睛好好瞧瞧！”的确，我这4.5 眼力绝对是无法与5.3的萱儿比看物什了。唔唔。“好容易才找到了我那金丝圆眼镜，方才发现，一个模模糊糊的点儿，是一个淡红色的家伙，慢慢盘旋下来。我终于看的分明了。点儿长着一双翅膀，尾羽很长，有五彩的光华。”不就是一只鸟嘛。“我撇撇嘴，不屑的说。“帆！你错了！你的眼镜戴上！也终究没有我好哇！看！”我等了等，那只鸟儿终于飞近了些，我擦擦镜片，那，那，那鸟儿为何长得那么像一只凤凰儿？我蒙了。凤凰儿缓缓飞着，突然，天空中滴下了，火红色的血，被冰裹着，散发着，丝丝寒气。一滴滴落在我的手上，一滴滴落在萱儿哑然的头顶，一滴滴落在大地上。我仿佛从那血中感觉了悲哀的气息，同时，我的全身冰冷冷的，一动不动，简而言之，我，被冻僵了。瞬间身体起了薄冰，将我裹了进去。但，我的思想还能动。我隐约感觉，寒冷席卷了大地，还有，仿佛凤凰儿，被漫天的火光包裹，远处，两个小点慌忙逃了。身上的冰被炙热的温度融化，那一滴火红的血缓缓沉入我的手心，消失了。远处，一只更大的凤凰儿飞来，围绕着漫天的火光，哀鸣着，冲入其中。“凤凰可浴火重生也。”我突然想起来了。浴火重生，颇为壮观。这便是破而后立罢。突的，我睁开眼，我回来了。 我爬起床，望着窗外沉思。 现在是梦，还是刚才是梦？亦或为，我梦了个梦中梦？谁是真的呢？ 昔者庄周梦为胡蝶，栩栩然胡蝶也，自喻适志与！不知周也。俄然觉，则蘧蘧然周也。不知周之梦为胡蝶与？胡蝶之梦为周与？周与胡蝶则必有分矣。此之谓物化。 庄周梦蝶。"
        }, {
            "hxcontent": "春天，迈着轻轻的步子，走来。春天笑了，那一笑，真能把冰雪融化，教百花盛开！春天唱了，动人的歌曲，是多么悠扬！唱来的燕子，唱醒的青蛙，唱开的桃李，唱蓝的天，唱白的云，唱绿的大地，都在她身边静静听呢！ 桃花害羞地吐出几个小苞儿，见到春天来了，连忙向她问好。春天笑了，顺手携来一股春风，一吹，啊！吹鼓了花苞，吹开了桃花。 柳枝儿抽出了新芽，展开了小骨朵。一只白鹭隐在芦苇丛中。忽然，“唿啦”一声，水面泛起一朵浪花，湖水皱了皱眉：“干嘛弄出那么大的动静？”只见银光一闪，一条鱼儿被白鹭一口吃了！白鹭起飞了，它努力地伸长脖子，拍拍翅膀，总觉得它不容易飞过那蓝蓝的天，碧碧的水。 雨点儿欢快地从天上洒落下来，仿佛一落地就成了可爱的娃娃，到处蹦跶。柳树正在对着湖面照镜子，突然觉得头皮凉凉的，搞得他莫名其妙，引得湖水笑了，脸上泛起了红晕！小红晕一点点荡漾开去，最后消失在湖水美丽的脸庞上。 海棠刚刚绽开天真美丽的笑脸，好奇地打量着周围的一切，突然就结结实实地打了个大喷嚏。春天笑着给海棠加上一件红大衣，一条绿围巾：小心着凉！ 春天躺在草地上，望着这美好的一切。啊，真舒服！真是一曲美丽的春之韵啊！ "
        }]
        
    },
    {
        
        "title": "小学一年级作文",
        "name": [{
            "hxname": "巫山是一个童话"
        }, {
            "hxname": "哼鼻子先生"
        }, {
            "hxname": "我的同学“粉丝”"
        }, {
            "hxname": "电脑也感冒"
        }, {
            "hxname": "爸爸_我的偶像"
        }],
        "content": [{
            "hxcontent": "星期六的晚上，爸爸带我和江楠到长江大桥旁的山庄吃饭。吃完之后，天已经黑了，爸爸开着车带我们回家。汽车在宽敞的马路上轻快地行驶，我和江楠像小鸟一样唧唧喳喳地说个不停。\n“哇，好美哟!”江楠突然叫了起来。我顺着她手指的方向透过车窗望去，呀，对面的巫山县城成了灯光的世界，一整座山就像一个巨大的皇冠，夜晚的灯光就是镶在上面的闪亮宝石!长江和大亍河在山脚下尽情地流淌，岸上的灯光倒映在江水中，闪闪烁烁，真像一个童话世界。\n我仔细地找呀找呀，从对面的一幢幢高楼里找到了我的家!啊，原来我一直住在童话中，我就是童话中的小公主呀!"
        }, {
            "hxcontent": "\n我们家有一位哼鼻子先生，他只有一只手，但却有三只眼睛。他头圆圆的、扁扁的，身体胖胖的。他有一个习惯——只要有火，他就会“哼——哼——哼——”地用鼻子出气，那声音，可响亮啦!\n哼鼻子先生的肚子里可以装很多很多的东西，比如牛肉土豆、蹄膀排骨等等。外婆常常把蹄膀或土豆放进哼鼻子先生的肚子里，然后往煤饼炉里放些炭，生起火。过不了多久，我在屋里就能听见哼鼻子先生响亮的哼鼻声：“哼哼，哼——哼哼，哼——”再过一会儿，我就能闻到香喷喷的味儿了。这时候，哼鼻子先生还在继续哼哼，好像在对我说：“康康，康康，快来吃呀，快来吃呀!”\n有时候，外婆把他放在炉子上好一阵了，哼鼻子先生都不肯哼鼻子。这时，外婆就会跑进厨房，朝着煤饼炉的口子扇扇子，等到哼鼻子先生终于哼起了鼻子，外婆才会放心地走开。\n有时候，哼鼻子先生也会从煤饼炉转移到煤气灶上。对他来说，煤气灶就像一个大舞台，美丽的火苗就像五彩缤纷的灯光。哼鼻子先生在舞台上哼着鼻子唱着歌，大眼睛还会咕噜咕噜地转，就像一个芭蕾舞表演家。他还会放出阵阵烟雾呢!这时的他，可真像一位魔术师呀!\n我们家的哼鼻子先生是不是很了不起呀?其实，这位哼鼻子先生你们家也有哦，因为他真正的身份就是——高压锅嘛!"
        }, {
            "hxcontent": "我是一个热爱绘画、舞蹈、写作的女孩，已经发表过十几篇作文了。上周，班主任老师特地奖励我一枚铜星。“颁奖”的时候，同学们热烈的掌声响成了一片，同桌曾殷翔拍得手通红通红的，比西瓜瓤还红呢。我的心里美滋滋的，又害羞又开心。\n下课后，卢奕男拿着一本笔记本走到我面前，笑眯眯地说：“晨晨小姐，请给我签个名好吗?”我以为他是在开玩笑，就说：“我又不是明星，签什么名?”卢奕男把笔记本翻到第一页，十分诚恳地说：“签一个嘛，求你了。我不是在开玩笑，你可是第二个杨红樱哟!”我哭笑不得，只好掏出笔，认真地写下了自己的名字。签完之后，他拿着本子又是摸又是亲，还兴奋不已地给同学们展示，我笑得肚子都痛了。这个同学“粉丝”呀，真是像兔子一样调皮!"
        }, {
            "hxcontent": "大家都知道电脑会中病毒，可你们知道它还会感冒吗?\n昨晚，我的平板电脑快没电了(屏幕显示只有3%的申量)。于是，我把电脑放到书房充电。早上起床后，我习惯性地打开电脑想看看有没有人评论我的博客，结果发现电量显示只有2%，一晚上竟然一点电也没充上!不会吧?难道电脑坏了?\n我把爸爸找来，问他这是怎么回事，爸爸摆弄了半天，说：“充电符号显示它正在充电，可能是电池坏了吧。”\n一听说电脑出问题了，我的心情顿时糟糕起来。妈妈值班回来后，我把这件事告诉了她。妈妈也不相信新电脑这么容易坏，于是，我俩又开始摆弄。摆弄了半天，电脑依然“滴电不进”。妈妈说：“还是上网找答案吧。”\n我们打开百度，输入“iPad充不进电是怎么回事”。马上就出来了好多答案。其中有一条说，这可能是因为冬天气温太低造成的，建议使用者在暖空调房里试试。这充电还会和气温有关?\n虽说是将信将疑，我和妈妈还是把电热毯的开关打开，然后把电脑放进被窝里充电。大概过了半个小时，我掀开被子一看，嘿!这招竟然真的有效，屏幕显示已经充电65%了!"
        }, {
            "hxcontent": "我的偶像是我的爸爸，他是我最崇拜的人。\n爸爸是个医生，专门帮助蛀牙的人Q每次有小朋友牙齿痛得大哭，爸爸都会耐心地帮他们治疗，还会告诉他们不要哭。爸爸是个最棒的医生。\n爸爸虽然整天忙忙碌碌，但每天他一定会抽出时间检查我和姐姐的功课，星期天也一定会陪我们玩。有时候，爸爸还会帮妈妈做一些家务，他真是最伟大的爸爸。\n我爱我的爸爸，他是我心目中最崇拜的偶像。"
        }]
        
        
        
    },
    {
        
        
        "title": "小学二年级作文",
        "name": [{
            "hxname": "“可爱的小松鼠"
        }, {
            "hxname": "失败不是一件坏事"
        }, {
            "hxname": "妈妈的手里藏着爱"
        }, {
            "hxname": "我爱家乡的臭豆腐"
        }, {
            "hxname": "妈妈的双手"
        }],
        "content": [{
            "hxcontent": "\n今天，体育活动课上，我和几个同学正在栏杆下玩耍。忽然从松树上窜出来一个黑乎乎的东西，我仔细一看，原来是一只黑乎乎的小松鼠，我急忙去追，小松鼠急忙跳到房檐上，吃起自己的松子，尾巴翘得很高很高。小松鼠吃起东西来，舌头只伸出一小半，好像在得意洋洋地冲我发笑。王梓豪便用几个“松果飞弹”把小松鼠打晕啦!惹得我们哈哈大笑。小松鼠见了，学着我们一样飞出几枚松果。但它的力气太小，松果只飞到我们的鞋子上，我们又开始哈哈大笑。它便跳到大树上，摘下一个松果扔来。一不小心，自己也跟着松果如同漩涡般地掉下来，还好小松鼠用自己的尾巴当降落伞。幸好没有摔个四脚朝天。这时惹得大家捧腹大笑!\n叮铃铃，下课啦，王老师大喊集合啦!集合啦!我们不得不和松鼠说再见了，松鼠摇摇尾巴，好像也在说：“再见，再见!”"
        }, {
            "hxcontent": "成长的道路是不平坦的，谁没有经历过失败的滋味呢?有人说失败不是一件坏事，而是一种财富。这句话一点不假。\n我从小就是个活泼好动的女孩，看到别人在水中自由自在的样子，总以为游泳是件快乐而又简单的事。\n二年级的那年夏天，我如愿以偿地跟着游泳教练来到了游泳池学习蛙泳。轻松地通过了最初的闷水、浮水和泳姿训练，我迫不及待地要求教练教我蛙泳，连教练和我说一定要练好基本功的话都听不进去。\n没想到，一进入水中，在岸边学习的那些姿势怎么也连不起来，手和腿都不听我的指挥，一点都不配合。我不断沉入水中，喝了好多水，本就圆圆的肚子显得更加圆了。奇怪，原以为游泳是件非常简单的事，没想到这么轻而易举就失败了。\n这时。教练语重心长地对我说：“知道为什么会失败吗?是因为你轻敌，基本功不扎实。”教练的一番话。让我的脸红到了耳根，脸上一阵火辣辣的。之后，我乖乖地听教练的话，认真练习，不但学会了蛙泳，还在游泳考试时得到了优秀证书。从此，我不再轻敌，认认真真、踏踏实实地对待每一件事。\n正如莎士比亚所说：“千万人的失败，都是失败在做事不彻底，往往做到离成功差一点就终止不做了。”通过这件事，让我明白了失败并不是一件坏事，失败能让我得到教训，受到教育，尝到成功的滋味。"
        }, {
            "hxcontent": "　　妈妈的手很灵巧。她做的馒头又大又香，炒的菜特别好吃。我的衣服脏了，妈妈用灵巧的手搓呀搓，衣服马上变干净了。我的毛衣既漂亮又暖和，这些毛衣都是妈妈坐在台灯下一针针织成的。\n妈妈的手很勤劳。从前，我家门前是一片荒地，妈妈拔掉荒地上的杂草，在荒地上撒上了菜籽儿。不久之后，地里就长出了蒜苗、花菜……现在，荒地变成了妈妈的菜园。妈妈说自己种的菜是绿色蔬菜，我可以放心地吃。\n妈妈的手是灵巧的手，勤劳的手。"
        }, {
            "hxcontent": "臭豆腐闻着有点臭，轻轻咬一口，却又香又脆，透着淡淡的咸味。\n臭豆腐全身金黄，在阳光下格外耀眼。它的制作工艺十分简单，先准备好臭豆腐、一个大油锅、大半瓶油(只要是食用油即可)、竹签和佐料。然后把臭豆腐轻轻地洗干净沥干，等油锅里的油热了以后，再把已经沥干的臭豆腐慢慢放进油锅炸。等到臭豆腐炸成金黄色浮到油面上了，就把它捞出来，最后用竹签把它串起来，涂上你喜欢吃的佐料，佐料的口味有各种各样的，有麻辣味的，有甜酱味的，有咸香味的……总有一种是你喜欢的。\n来到绍兴，臭豆腐摊随处可见，五毛钱一串4个，真正的价廉物美。。"
        }, {
            "hxcontent": "　每天晚上，妈妈都会给我讲童话故事，哄我睡觉。无论她多累，都会讲到我睡着为止。更让我感到温暖的是妈妈每天晚上讲故事时，都会用手轻轻地抚摸我的小脸蛋。妈妈的手是最亲切、最温柔、最漂亮的手。\n妈妈的手很巧，她经常给我扎漂亮的小辫子，把我打扮得像公主一样美丽。我还让妈妈给我的芭比娃娃们扎小辫子、做衣服。芭比娃娃们穿上妈妈做的衣服，别提有多漂亮了!"
        }]
        
        
    },
    {
        
        
        "title": "小学三年级作文",
        "name": [{
            "hxname": "我喜欢爬山"
        }, {
            "hxname": "我最喜爱打乒乓球"
        }, {
            "hxname": "虎斑猫"
        }, {
            "hxname": "捉鱼"
        }, {
            "hxname": "山竹"
        }],
        "content": [{
            "hxcontent": "我喜欢的活动有很多：比喻打羽毛球、骑车、打保龄球、下围棋······总之，我喜欢的活动有很多很多，但我最喜欢的活动是爬山。 你要问我是怎么喜欢上爬山的，这里还有一段小小的故事呢。\n记得小时候，有一次奶奶爷爷带我去爬越秀山。在下山的时候，我意外地发现了一个防空洞和一个大门紧锁的大棚，大棚里还停着两架当年的战斗机，一发现这个秘密，令我十分兴奋。从此，我喜欢上了爬山。因为爬山能令我发现新事物。\n我爬过很多山：广州的帽峰山和白云山、英德天门沟、海口凤炉岭、安徽的黄山、西宁的日月山、韶关的丹霞山、云南的玉龙雪山都留下了我足迹。我印象最深的是爬玉龙雪山。玉龙雪山地处高原，海拔有五千多米高，而人工开发可攀登的高度是4680米。去年暑假我和妈妈在没有配备氧气瓶的情况下历经千辛万苦，顶着凛冽的寒风，最终爬到了最高处。站在山上，还可以看到雄伟壮丽的冰川。可是同时我们要忍受着像子弹一样的雨点打在我们的脸上。但是战胜困难后的兴奋和自豪感是无法形容的。\n通过爬山，在欣赏大自然的美景的同时，使我增强了体魄，锻炼了意志，我要继续爬山，希望有朝一日能征服祖国大地的所有大好河山。"
        }, {
            "hxcontent": "小时侯，看见大哥哥大姐姐打乒乓球时，我羡慕极了，心里直痒痒，心想，如果我也能像他们一样会打乒乓球，该多好啊!\n在我读二年级时，我缠着体育老师丁老师，让他教我打乒乓球，禁不住我的软磨硬泡，丁老师答应教我了，我高兴得一蹦三尺高。还记得我刚学乒乓球时，丁老师每天都教我掂球、捡球，练了一段时间，我觉得不好玩，不想打了。丁老师鼓励我学下去，每天坚持练学习一个小时，很快我有了新的进步，学会了挥拍、正手发球、接球等技术。慢慢地，打得越来越多了，在老师的严格训练下，我学到很多乒乓球打法：正反手搓球、拉球、打球……这一年多的乒乓球学习，我的动作越来越规范了，我有了信心，经常与球友们练习，越来越喜欢打球了。我的下一个努力目标，就是决心克服困难，练好反手，尽快提高打乒乓球的技术。\n丁老师说明年我就可以打比赛了，我高兴极了。以后我要更加努力打乒乓球，争取在比赛中打出好成绩!"
        }, {
            "hxcontent": "大家好!你可能在电视里看见过我吧!我是一位捕鼠能手——美国折耳虎斑猫。\n我有一身灰白相间的时尚大皮袄，顺溜光亮，花色鲜明，斑纹艳丽，远远看去，像一只威风凛凛的小老虎。\n我那小巧玲珑的椭圆形脑袋上长着一对三角形的耳朵，我的耳朵可不和普通的猫咪一样，我的耳朵是耷拉着的。只有四周有声音的时候，我才会突然竖起耳朵，警觉地往声音所在的方向转动，活像一架有特殊性能的雷达。\n最吸引人的是一对透亮灵活的眼睛，呈圆形或杏仁形，泛着黄色或蓝色的光芒，神采奕奕、目光锐利。眼睛大得好像对世界上的每一样东西都很好奇，都想去看看。黑黑的瞳仁还会随着光线强弱而变化。早晨，像狭长的枣核;中午，在强光下，我的瞳孔可以缩成一条细线;夜里，瞳孔张得很开时，又圆又大，变成了两只灯泡，圆溜溜的，好像会发出特有的金光或蓝光，给人一种神秘的感觉。\n我的鼻子是倒三角形的，鼻子下面有一张人字形的嘴巴，舌头上长着毛刺，在舔东西的时候就可以很轻松地把食物带进嘴去，牙齿非常尖锐，其中大门牙旁边的两颗牙齿不仅尖利而且很长很粗，可以把老鼠撕得粉碎。我的嘴巴两旁有6根白色的胡须，非常坚硬，就像钢针一样，还能量出洞口的尺寸，就像一把尺。平时常常一扇一扇的，挺神气。\n我的爪子很尖锐，可以伸缩，还有厚厚的肉垫，行走无声，捕鼠时不易为鼠类发觉。我在休息和行走时，爪子会缩进去，捕鼠时则伸出来，以免在行走时发出声响，同时防止被地面磨钝。我的脚印呈梅花形。我行动敏捷，善跳跃，从高处掉下或者跳下来的时候，要靠尾巴保持平衡，使带软垫的四肢先着地。\n我喜欢吃鱼、老鼠等动物。我很爱干净，早上、中午、晚上都会用爪子洗脸。上完厕所，还会用沙土把粪便盖起来。\n我脾性温驯，喜欢接近人，像粘人的橡皮膏药，人走到哪里，我就跟到哪里。有时候，我显得有些任性，我行我素，喜欢单独行动;有时候，我把主人看作父母，像小孩一样爱撒娇，我觉得寂寞的时候，会爬上主人的膝盖，或者跳到摊开的报纸上坐着，尽显娇态。\n好了好了，不和你说了，那里有一只狡猾的老鼠，我要展开捕鼠行动了。"
        }, {
            "hxcontent": "今天天气好，我的心情也格外高兴。我们剑桥A班的营员们，上午要去娃娃池抓鱼。我们蹦蹦跳跳地来到娃娃池，看见池水里有许多鱼儿在游着，好象在对我们说：“来吧!我们一起玩游戏。”同学们欢呼一阵后就先先后后下到池中开始抓鱼。这时外教Mr Tong也下到池水中和我们一起抓鱼，我大着胆子先抓到一条一尺多长，头大尾巴细身子上还有些黄褐色的花纹，样子很象蛇，抓着它我心里十分紧张，但是为了展示给同学们看“我抓到了这东西?”我一直勇敢地抓着它不放，问同学才知道它是黄鳝。外教Mr Tong向我微笑表示赞扬我。后来，外教Mr Tong又和我一起抓了七条泥鳅。在即将结束游戏时，我抓了一条死泥鳅，抓在手里硬邦邦的象棍子真吓人。\n今天，外教Mr Tong和我一起抓鱼，真开心。\n我没抓到一条鱼\n今天，蓝天白云阳光格外明媚。我也格外高兴，上午八点三十分，我们剑桥A班的全体同学，要到学校娃娃池去抓鱼。大家别提有多高兴了。\n当我们下到娃娃池里，同学们就各自开始抓鱼。我也跟着学着抓，我看见一条很长的黄鳝，我轻轻走过去正要用手去抓它，它就溜跑了真可惜。然后，我又去抓泥鳅，好不容易抓到一条小泥鳅，它又从我手中溜掉了。抓了很久我一条鱼也没抓到，铃声就响起来，我也就上岸了。\n　我虽然没有抓到一条鱼，但我经过仔细观察，看见会抓鱼的同学，才知道抓鱼要做到眼明手快，手形上还要有点小技巧，才能抓到鱼。"
        }, {
            "hxcontent": "今天，我们画了一种很奇怪的水果，它的名字也很有趣，叫“山竹”。不过，它和山中的竹子却一点关系也没有。\n我从来没有吃过山竹，所以觉得很好奇，于是把它拿在手里仔细观察起来。只见它浑身黑黑的，就像是个非洲娃娃。顶上的几片绿叶就像一顶帽子，让这个非洲娃娃看起来神气极了。竖着的柄，就像一根天线，似乎在传达着夏天到来的信息。摸一摸，很光滑，好像上了一层蜡。捏一捏，可没有想象中的软弱好欺，硬梆梆的，像一块黑炭。凑到鼻子下面闻一闻，一股淡淡的清香扑鼻而来。\n“大灰狼”老师帮我们把山竹切开，我定睛一看，里面的果肉竟然是白色的，就像大蒜一样。一瓤接着一瓤，凑在一起，好像在讨论谁是哥哥，谁是弟弟呢，太有趣啦!\n我忍不住拿起一瓤吃起来，酸酸甜甜的，一口下去汁水溢满了我的嘴巴，真是可口。我不由得又拿起一瓤吃起来，真是人间美味啊。于是再也停不下来，一个劲地往嘴里塞，还不住地竖起大拇指：“好吃，真是好吃啊!”"
        }]
        
    },
    {
        
        "title": "小学四年级作文",
        "name": [{
            "hxname": "买水趣味记"
        }, {
            "hxname": "忆中秋"
        }, {
            "hxname": "丁丁的故事"
        }, {
            "hxname": "小铁锤的故事"
        }, {
            "hxname": "熊猫叔叔的食品店"
        }],
        "content": [{
            "hxcontent": "一个阳光灿烂的周日，妈妈带我去石门县城逛街，我的心情和天气一样暖呼呼的。“呵——!自由了”，我打心眼儿里高兴，今天可要好好地玩一玩!\n逛了一会儿，我觉得口渴了，便向妈妈要水喝。妈妈也没带水，就对我说：“前面就是平安超市，你自己去那里买水吧。”说着，她便掏给我2元“水费”。\n我走进超市，只见里面摆放着各种各样的商品，让我眼花缭乱。我到处找水，可是怎么也没有找到。正在这时，我遇到了一位穿红色上衣，满头金发的阿姨，看起来她是在这个超市工作的。我问到：“阿姨，您知道矿泉水放在哪儿吗?”“小朋友，水放在那儿呢!”阿姨一边说，一边牵着我的手走到一个冷藏柜前。\n“哎呀，怎么是冰的呢?妈妈说我不能喝冰水的呀?”阿姨听了，又带我到另外一个货架上，给我换了一瓶水。拿着水，我高兴得像找到了宝贝一样，不停地用嘴亲着水瓶。阿姨冲着我直笑，我连忙停下来，搞怪地向阿姨行了个“军礼”说：“谢谢您，阿姨”。阿姨摸了下我的头，笑着说：“不用谢，小淘气鬼。”\n我拿着矿泉水来到收银台，把水递给收银台的阿姨。阿姨说：“小朋友，一元五角。”我把2元钱交给她，她很快就把购物小票和找回的五角钱一齐递给我。我拿着钱和小票就向出口走去。没走几步，突然，听到收银台那边喊：“你的水!小朋友。”这时，我才发现我买的水没拿，连忙回过头去取水。收银台的阿姨把水递给我，微笑着说道：“小家伙，你真是个‘冒失鬼’呀!”\n哈哈，想不到这次买水的经历让我收获挺多嘛!我不光买到了水，还得到了“淘气鬼”和“冒失鬼”这两个“昵称”。这事，我千万别让妈妈知道，不然，她说不定还会笑我是个“马大哈”呢!"
        }, {
            "hxcontent": "　　今晚皓月当空，月色如水洒向大地，我不禁想起了今年中秋……\n那天晚上，我和家人一起在院子里赏月。我一边吃着月饼，一边仰望天空，只见天空渐渐地变成了深蓝色，几颗星星映在深蓝色的天空中，眨着闪亮的眼睛。\n不一会儿，月亮像个害羞的姑娘似的从几丝羽毛般的云朵中探出头来。刚开始，月光好浅好浅，犹如一块透明的白纱笼罩着大地。后来，月光越来越亮，月亮越来越圆，一轮明月像一个巨大的银盘挂在天空中。地上也被月光照得亮亮的，宛如披上了一层轻柔的白纱。\n这时，我望着皎洁的月亮，仿佛看见了嫦娥在广寒宫跳着优美的舞蹈，看见了陪伴嫦娥的玉兔。同时，我看到嫦娥虽跳着优美的舞蹈，但脸上还带着一丝悲伤。\n啊!我多想现在能长出一双翅膀，多想去陪伴嫦娥，多想去逗下那可爱的小玉兔啊!但都不可能成为现实……\n我吃着香甜可口的月饼，听着爸爸讲起了有关月亮的传说……\n过了一会儿，夜渐渐深了，温柔的月光洒满大地。我也回到了自己的房间，银色的月光把我的房间照亮了，圆圆的月亮伴着我进入了梦乡。"
        }, {
            "hxcontent": "　　我有一个朋友，名字叫丁丁。他非常爱学习，只要有时间，他都在看书。我们都叫他“书呆子”。\n有一天中午，我和丁丁一起去吃饭，过了一会儿，我吃完了，一看丁丁，他还坐在那儿看他的《宇宙的奥秘》，我说：“别看了，吃饭吧!”他装作没听见，理也不理，我只好走开了。\n放学后，丁丁一边走路，一边看书，结果被老师发现了。老师说：“丁丁，这样多危险，早早回家再看吧!”丁丁说：“回家了我还要看《洛克王国》呢!”老师也只好无可奈何地回家了。\n晚上，丁丁吃了晚饭就躺在床上看书，妈妈以为他生病了，关切地问：“丁丁，怎么了?是不是不舒服呀?”好半天，丁丁才回答：“妈妈，这本书写的真好，不信，你看看!”妈妈说：“你喜欢看书真好，但是要注意姿势，这样会近视的。”丁丁就是不听。等妈妈走后，他又躺着看起来。\n第二天，学校进行学生体检，医生给同学们测视力，大家都看得清清楚楚，可是丁丁连最上面的字也看不见。老师马上通知他的家长，通过细心地工作，丁丁终于知道自己错了，可是世上没有后悔药吃。\n听了丁丁的故事，同学们一定知道怎么做了"
        }, {
            "hxcontent": "今天，我给大家讲一个小英雄的故事。他叫小铁锤，12岁，个子不高，但长得很结实。经常给游击队放哨，是游击队的好帮手。\n有一天，他装成放羊的孩子，赶着羊，去南山放哨。他来到离村子不远的一片草丛里，羊儿大口大口的吃着草。突然，来了一队日本鬼子，小铁锤隔老远就看见了。“这下可糟了，日本鬼子来了!”小铁锤自言自语的说。他连忙把羊赶回村子，接着大声喊：“大家快躲起来，鬼子就要进村了!”村民们听见了小铁锤的声音，先让老人、妇女和小孩躲进地下室，其他人就躲进地洞里。等大家躲好后，小铁锤就去给游击队报信，走在半路上，却被鬼子看见了。\n日本鬼子恶狠狠地对他说：“干什么的?”小铁锤不慌不忙的指着羊说：“放羊的。”他看了看鬼子骑的白马，脑袋里蹦出了一个主意：“看样子，你的马好像饿了，我来帮你打水喂马吧!”说完，小铁锤就领着水桶去打水。小铁锤提了满满一桶水走到马身边，他刚把水桶放下，马就把头伸进水桶里。小铁锤见马喝得很急，就说：“你的马一定很饿了，这里的草和水一定不够，我还是带它去后山吃吧!”鬼子见他是个小孩儿，瞅了他一眼说：“你要好好伺侯它，不然，杀你的头。”小铁锤牵着马，走进了高粱地，骑着马飞快地来到了游击队隐蔽的地方，把情况告诉了游击队。游击队收到后，马上在离村子不远的地方布下埋伏。敌人刚到村口，就遭到了游击队的攻击。有的敌人见势不妙，只得举手求饶，有的连滚带爬狼狈的逃跑了。在小铁锤的帮助下，游击队胜利了!\n小铁锤的机智勇敢值得我们学习，我们也要做一个聪明勇敢的好孩子。"
        }, {
            "hxcontent": "熊猫叔叔的食品店开张了，要招聘售货员，很多动物跑去应聘，食品店门前很热闹。\n熊猫叔叔首先聘了一只兔子做售货员，它告诉兔子：“你要用心上货，把生意做好。”\n“放心吧，老板，我会用心做的。”兔子回答说。\n兔子开动脑子想了想：“什么东西最好吃呢?那肯定是最好买的食品了。”兔子想到了萝卜最好吃，它马上在货架上摆满萝卜。几天过去了，来买东西的只有几只兔子，其他动物没来。熊猫叔叔一看，生意不好，就把兔子开除了。\n熊猫叔叔的食品店又开始招聘售货员了。这次招聘到的售货员是猴子，熊猫叔叔告诉猴子：“你要用心上货，把生意做好。”\n猴子很有信心地大声回答：“是，老板。”\n猴子开动脑子想了想：“什么东西最好吃呢?那肯定是最好买的食品了。”猴子想到了桃子最好吃，它马上进了许多桃子，货架上放满了桃子。\n几天过去了，来买东西的只有几只猴子，其他动物没来。熊猫叔叔一看，生意还是不好，又把猴子开除了。\n熊猫叔叔想，别人靠不住，还是我自己亲自做吧!这回是熊猫叔叔自己做售货员。它想：“什么东西最好吃呢?那肯定是最好买的食品了。”熊猫叔叔想到了自己最爱吃的竹笋，它就在货架上放满了竹笋，过了几天，食品店里只来了几只熊猫买竹笋，其他动物照样没来买东西，熊猫叔叔的食品店亏本亏大了，最后，食品店倒闭了。"
        }]
        
    }
    ]
}
